Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Protect your resume with a password, and let only people with the password view it.
am_et: የየታሪክዎን በይለፍ ቃል ይከላከሉት፣ የይለፍ ቃሉንም ያውቃቸው ሰዎች ብቻ እንዲመለከቱት ይፍቀዱ።
ar_sa: احمِ سيرتك الذاتية بكلمة مرور، واسمح فقط للأشخاص الذين لديهم كلمة المرور برؤيتها.
bg_bg: Защитете автобиографията си с парола и позволете само на хората с тази парола да я виждат.
cs_cz: Chraňte svůj životopis heslem a umožněte jeho zobrazení jen lidem, kteří heslo znají.
da_dk: Beskyt dit CV med en adgangskode, og lad kun personer med adgangskoden se det.
el_gr: Προστατέψτε το βιογραφικό σας σημείωμα με έναν κωδικό πρόσβασης και επιτρέψτε μόνο σε άτομα που γνωρίζουν τον κωδικό να το βλέπουν.
fi_fi: Suojaa ansioluettelosi salasanalla ja anna vain salasanan tietävien nähdä se.
he_il: הגן על קורות החיים שלך באמצעות סיסמה, כך שרק מי שמכיר את הסיסמה יוכל לצפות בהם.
hi_in: अपने रेज़्यूमे को पासवर्ड से सुरक्षित रखें, और केवल पासवर्ड वाले लोगों को ही इसे देखने दें।
hu_hu: Védd az önéletrajzodat jelszóval, és engedd, hogy csak a jelszó birtokában lehessen megtekinteni.
id_id: Lindungi resume Anda dengan kata sandi, dan biarkan hanya orang yang memiliki kata sandi yang dapat melihatnya.
ja_jp: 履歴書をパスワードで保護し、パスワードを知っている人だけが閲覧できるようにしましょう。
km_kh: ការពារ​ប្រវត្តិរូប​របស់​អ្នក​ដោយ​ពាក្យសម្ងាត់ ហើយ​អនុញ្ញាត​ឲ្យ​តែ​មនុស្ស​ដែល​មាន​ពាក្យសម្ងាត់​ប៉ុណ្ណោះ​អាច​មើល​វា។
kn_in: ಪಾಸ್‌ವರ್ಡ್‌ನೊಂದಿಗೆ ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ರಕ್ಷಿಸಿ, ಹಾಗೂ ಪಾಸ್‌ವರ್ಡ್ ಹೊಂದಿರುವವರಿಗೆ ಮಾತ್ರ ಅದನ್ನು ವೀಕ್ಷಿಸಲು ಅವಕಾಶ ನೀಡಿ.
lv_lv: Aizsargājiet savu CV ar paroli un ļaujiet to skatīt tikai cilvēkiem, kuri zina paroli.
ms_my: Lindungi resume anda dengan kata laluan, dan benarkan hanya orang yang mempunyai kata laluan melihatnya.
nl_nl: Bescherm uw cv met een wachtwoord en laat alleen mensen met het wachtwoord het bekijken.
no_no: Beskytt CV-en din med et passord, og la bare personer med passordet se den.
or_in: ପାସୱାର୍ଡ ସହ ଆପଣଙ୍କ ରେଜ୍ୟୁମେକୁ ସୁରକ୍ଷିତ କରନ୍ତୁ, ଏବଂ କେବଳ ପାସୱାର୍ଡ ଥିବା ଲୋକମାନଙ୍କୁ ଏହା ଦେଖିବାକୁ ଦିଅନ୍ତୁ।
sk_sk: Ochráň svoj životopis heslom a umožni zobrazenie len tým, ktorí heslo poznajú.
sl_si: Zaščitite svoj življenjepis z geslom in dovolite ogled le tistim, ki imajo geslo.
sq_al: Mbroni CV-në tuaj me një fjalëkalim dhe lejoni vetëm personat me fjalëkalim ta shikojnë atë.
sr_sp: Заштитите свој резиме лозинком и дозволите само особама са лозинком да га виде.
sv_se: Skydda ditt CV med ett lösenord och låt endast personer med lösenordet visa det.
ta_in: உங்கள் ரெஸ்யூமியை கடவுச்சொல்லால் பாதுகாக்கவும், கடவுச்சொல் தெரிந்தவர்களுக்கே அதை பார்க்க அனுமதிக்கவும்.
te_in: మీ రిజ్యూమ్‌ను పాస్‌వర్డ్‌తో రక్షించండి, మరియు పాస్‌వర్డ్ ఉన్నవారు మాత్రమే దాన్ని చూడగలుగుతారు.
tr_tr: Özgeçmişinizi bir şifre ile koruyun ve yalnızca şifreye sahip kişilerin görmesine izin verin.

source: Provider
am_et: ሰብታሪ
ar_sa: المزوّد
bg_bg: Доставчик
cs_cz: Poskytovatel
da_dk: Udbyder
el_gr: Πάροχος
fi_fi: Palveluntarjoaja
he_il: ספק
hi_in: प्रोवाइडर
hu_hu: Szolgáltató
id_id: Penyedia
ja_jp: プロバイダー
km_kh: អ្នកផ្តល់សេវា
kn_in: ಪ್ರದಾಯಕ
lv_lv: Pakalpojumu sniedzējs
ms_my: Penyedia
no_no: Tilbyder
or_in: ପ୍ରଦାନକାରୀ
sk_sk: Poskytovateľ
sl_si: Ponudnik
sq_al: Ofruesi
sr_sp: Провајдер
sv_se: Leverantör
ta_in: வழங்குபவர்
te_in: ప్రొవైడర్
tr_tr: Sağlayıcı

source: Publications
am_et: ህትመቶች
ar_sa: المنشورات
bg_bg: Публикации
cs_cz: Publikace
da_dk: Publikationer
el_gr: Δημοσιεύσεις
fi_fi: Julkaisut
he_il: פרסומים
hi_in: प्रकाशन
hu_hu: Publikációk
id_id: Publikasi
ja_jp: 掲載情報
km_kh: អត្ថបទផ្សព្វផ្សាយ
kn_in: ಪ್ರಕಟನೆಗಳು
lv_lv: Publikācijas
ms_my: Penerbitan
nl_nl: Publicaties
no_no: Publikasjoner
or_in: ପ୍ରକାଶନଗୁଡିକ
sk_sk: Publikácie
sl_si: Publikacije
sq_al: Publikime
sr_sp: Публикације
sv_se: Publikationer
ta_in: வெளியீடுகள்
te_in: పబ్లికేషన్స్
tr_tr: Yayınlar

source: Publisher
am_et: አታሚ
ar_sa: الناشر
bg_bg: Издател
cs_cz: Vydavatel
da_dk: Udgiver
el_gr: Εκδότης
fi_fi: Julkaisija
he_il: מוציא לאור
hi_in: प्रकाशक
hu_hu: Kiadó
id_id: Penerbit
ja_jp: 出版社
km_kh: អ្នកបោះពុម្ពផ្សាយ
kn_in: ಪ್ರಕಾಶಕರು
lv_lv: Izdevējs
ms_my: Penerbit
nl_nl: Uitgever
no_no: Utgiver
or_in: ପ୍ରକାଶକ
sk_sk: Vydavateľ
sl_si: Založnik
sq_al: Botues
sr_sp: Издавач
sv_se: Utgivare
ta_in: பதிப்பாளர்
te_in: పబ్లిషర్
tr_tr: Yayınlayıcı

source: Reactive Resume - Go to homepage
am_et: Reactive Resume - ወደ መነሻ ገጽ ሂድ
ar_sa: Reactive Resume - الانتقال إلى الصفحة الرئيسية
bg_bg: Reactive Resume - Отиване към началната страница
cs_cz: Reactive Resume – přejít na domovskou stránku
da_dk: Reactive Resume - Gå til startside
el_gr: Reactive Resume - Μετάβαση στην αρχική σελίδα
fi_fi: Reactive Resume – Siirry etusivulle
he_il: Reactive Resume - מעבר לדף הבית
hi_in: Reactive Resume - होमपेज पर जाएँ
hu_hu: Reactive Resume – Ugrás a kezdőlapra
id_id: Reactive Resume - Pergi ke beranda
ja_jp: Reactive Resume - ホームページへ移動
km_kh: Reactive Resume - ទៅ​កាន់​ទំព័រ​ដើម
kn_in: Reactive Resume - ಮುಖ್ಯ ಪುಟಕ್ಕೆ ಹೋಗಿ
lv_lv: Reactive Resume - doties uz sākumlapu
ms_my: Reactive Resume - Pergi ke laman utama
nl_nl: Reactive Resume - Ga naar de startpagina
no_no: Reactive Resume - Gå til startsiden
or_in: Reactive Resume - ହୋମ୍ପେଜ୍‌କୁ ଯାଆନ୍ତୁ
sk_sk: Reactive Resume – prejsť na domovskú stránku
sl_si: Reactive Resume - Pojdi na domačo stran
sq_al: Reactive Resume - Shko në faqen kryesore
sr_sp: Реактивни Резиме - Иди на почетну страницу
sv_se: Reactive Resume - Gå till startsida
ta_in: Reactive Resume - முகப்புப் பக்கத்துக்கு செல்லவும்
te_in: Reactive Resume - హోమ్‌పేజీకి వెళ్ళండి
tr_tr: Reactive Özgeçmiş - Ana sayfaya git

source: Reactive Resume continues to grow thanks to its vibrant community. This project owes its progress to numerous individuals who've dedicated their time and skills to make it better. We celebrate the coders who've enhanced its features on GitHub, the linguists whose translations on Crowdin have made it accessible to a broader audience, and the people who've donated to support its continued development.
am_et: Reactive Resume በንቁ ማህበረሰቧ ምክንያት ቀጥሏል። ይህ ፕሮጀክት ጊዜያቸውንና ችሎታቸውን ለማታለል በሚባሉ በርካታ ግለሰቦች ጋር የተያያዘ ነው። በ GitHub ባሉ ኮደሮች በምርቱ ላይ ያመጡትን ማሻሻያዎች፣ በ Crowdin ላይ በትርጉም ያመጡትን ቋንቋዊ አበርክቶች በመካፈላቸው ለበርካታ ተጠቃሚዎች እንዲደርስ ያደረጉትን፣ እና ለቀጣይ ልማቱ ድጋፍ የሰጡትን ሰዎች እናከብራለን።
ar_sa: يواصل Reactive Resume النمو بفضل مجتمعه النابض بالحياة. يدين هذا المشروع بتقدمه للعديد من الأفراد الذين كرّسوا وقتهم ومهاراتهم لتحسينه. نحتفي بالمبرمجين الذين عززوا ميزاته على GitHub، واللغويين الذين جعلت ترجماتهم على Crowdin التطبيق متاحًا لشريحة أوسع، والأشخاص الذين قدّموا تبرعات لدعم تطويره المستمر.
bg_bg: Reactive Resume продължава да расте благодарение на своята жизнена общност. Този проект дължи напредъка си на многобройни хора, които са посветили времето и уменията си, за да го направят по-добър. Отбелязваме програмистите, които са подобрили функциите му в GitHub, лингвистите, чиито преводи в Crowdin са го направили достъпен за по-широка аудитория, и хората, които са дарили, за да подкрепят по-нататъшното му развитие.
cs_cz: Reactive Resume dále roste díky své živé komunitě. Tento projekt vděčí za svůj pokrok mnoha lidem, kteří věnovali svůj čas a dovednosti k jeho vylepšení. Oslavujeme vývojáře, kteří rozšířili funkce na GitHubu, lingvisty, jejichž překlady na Crowdin zpřístupnily aplikaci širšímu publiku, a lidi, kteří darovali na podporu dalšího vývoje.
da_dk: Reactive Resume fortsætter med at vokse takket være sit livlige fællesskab. Dette projekt skylder sin fremgang til adskillige personer, der har dedikeret deres tid og færdigheder til at gøre det bedre. Vi hylder de kodere, der har forbedret dets funktioner på GitHub, de lingvister, hvis oversættelser på Crowdin har gjort det tilgængeligt for et bredere publikum, og de mennesker, der har doneret for at støtte dets fortsatte udvikling.
el_gr: Το Reactive Resume συνεχίζει να αναπτύσσεται χάρη στη ζωντανή του κοινότητα. Αυτό το έργο οφείλει την πρόοδό του σε πολλά άτομα που αφιέρωσαν τον χρόνο και τις δεξιότητές τους για να το βελτιώσουν. Γιορτάζουμε τους προγραμματιστές που βελτίωσαν τις λειτουργίες του στο GitHub, τους γλωσσολόγους των οποίων οι μεταφράσεις στο Crowdin το έκαναν προσβάσιμο σε ένα ευρύτερο κοινό και τους ανθρώπους που δώρισαν για να στηρίξουν τη συνεχιζόμενη ανάπτυξή του.
fi_fi: Reactive Resume kasvaa jatkuvasti elinvoimaisen yhteisönsä ansiosta. Projekti on edistynyt lukemattomien ihmisten ansiosta, jotka ovat käyttäneet aikaansa ja osaamistaan sen parantamiseen. Kiitämme koodareita, jotka ovat kehittäneet ominaisuuksia GitHubissa, kielentuntijoita, joiden käännökset Crowdinessa ovat tehneet sovelluksesta saavutettavamman, sekä lahjoittajia, jotka tukevat jatkuvaa kehitystä.
he_il: Reactive Resume ממשיך לצמוח בזכות הקהילה התוססת שסביבו. המיזם הזה חב את ההתקדמות שלו לשלל אנשים שהקדישו את זמנם וכישרונם כדי לשפר אותו. אנחנו חוגגים את המפתחים שהרחיבו את היכולות שלו ב־GitHub, את הלשונאים שהתרגומים שלהם ב־Crowdin הפכו אותו לנגיש לקהל רחב יותר, ואת האנשים שתרמו כדי לתמוך בפיתוח המתמשך שלו.
hi_in: Reactive Resume अपने जीवंत समुदाय की बदौलत लगातार बढ़ रहा है। यह प्रोजेक्ट अपनी प्रगति के लिए उन असंख्य लोगों का आभारी है जिन्होंने इसे बेहतर बनाने के लिए अपना समय और कौशल समर्पित किया है। हम GitHub पर इसकी विशेषताओं को बेहतर बनाने वाले कोडर्स, Crowdin पर अनुवादों के माध्यम से इसे व्यापक दर्शकों तक पहुँचाने वाले भाषाविदों और इसके निरंतर विकास का समर्थन करने के लिए दान करने वाले लोगों का उत्सव मनाते हैं।
hu_hu: A Reactive Resume a vibráló közösségének köszönhetően folyamatosan növekszik. A projekt fejlődését számos olyan embernek köszönheti, akik idejüket és tudásukat szánták arra, hogy jobbá tegyék. Köszönet illeti a fejlesztőket, akik a GitHubon bővítették a funkciókat, a nyelvészeket, akik a Crowdin‑on végzett fordításaikkal szélesebb közönség számára tették elérhetővé, valamint azokat, akik adományaikkal támogatták a további fejlesztést.
id_id: Reactive Resume terus berkembang berkat komunitasnya yang dinamis. Proyek ini berutang kemajuannya kepada banyak individu yang mendedikasikan waktu dan keahlian mereka untuk membuatnya menjadi lebih baik. Kami merayakan para pengembang yang telah meningkatkan fiturnya di GitHub, para ahli bahasa dengan terjemahan mereka di Crowdin yang membuatnya dapat diakses oleh lebih banyak orang, dan orang-orang yang telah berdonasi untuk mendukung pengembangannya yang berkelanjutan.
ja_jp: Reactive Resume は、活発なコミュニティのおかげで成長し続けています。このプロジェクトの進歩は、改善のために時間とスキルを捧げてくれた多くの人々のおかげです。GitHub で機能を拡張してくれたコーダー、Crowdin で翻訳を行い、より多くの人々が使えるようにしてくれた言語の専門家、そして継続的な開発を支えるために寄付してくださった皆さまに、心から感謝します。
km_kh: Reactive Resume បន្ត​លូតលាស់​ដោយសារ​សហគមន៍រស់រវើក​របស់​វា។ គម្រោង​នេះ​ជំពាក់ ការរីកចម្រើន​របស់​វា ចំពោះ​មនុស្ស​ជា​ច្រើន​ដែល​បាន​ឧទ្ទិស​ពេលវេលា និង​ជំនាញ​របស់​ពួកគេ ដើម្បី​ធ្វើ​ឱ្យ​វា​ប្រសើរ​ឡើង។ យើង​សូម​អបអរសាទរ​កម្មវិធី​សើរ ដែល​បាន​ពង្រឹង​មុខងារ​របស់​វា​លើ GitHub អ្នក​ភាសា ដែល​ការបកប្រែ​របស់​ពួកគេ​លើ Crowdin បាន​ធ្វើ​ឱ្យ​វា​អាច​ប្រើ​បាន​ទូលំទូលាយ និង​មនុស្ស​ដែល​បាន​បរិច្ចាគ ដើម្បី​គាំទ្រ​ការ​អភិវឌ្ឍន៍​បន្តរបស់​វា។
kn_in: Reactive Resume ತನ್ನ ಚೇತನೋಪಯೋಗಿ ಸಮುದಾಯದ ಧನ್ಯವಾದಗಳಿಂದ ನಿರಂತರವಾಗಿ ಬೆಳೆಯುತ್ತಿದೆ. ಈ ಯೋಜನೆ ತನ್ನನ್ನು ಉತ್ತಮಗೊಳಿಸಲು ತಮ್ಮ ಸಮಯ ಮತ್ತು ಕೌಶಲ್ಯವನ್ನು ಹರಿಸಿದ ಅನೇಕ ಜನರಿಗೆ ತನ್ನ ಪ್ರಗತಿಗೆ ಋಣಿ. GitHub ನಲ್ಲಿ ಇದರ ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ವಿಸ್ತರಿಸಿದ ಕೋಡರ್‌ಗಳನ್ನು, Crowdin ನಲ್ಲಿ ಮಾಡಿದ ಅನುವಾದಗಳಿಂದ ಇದನ್ನು ವಿಶಾಲ ಪ್ರೇಕ್ಷಕರಿಗೆ ತಲುಪಿಸಿದ ಭಾಷಾಶಿಲ್ಪಿಗಳನ್ನು ಮತ್ತು ಇದರ ನಿರಂತರ ಅಭಿವೃದ್ಧಿಗೆ ದೇಣಿಗೆ ನೀಡಿದವರನ್ನು ನಾವು ಸ್ಮರಿಸುತ್ತೇವೆ.
lv_lv: Reactive Resume turpina augt, pateicoties savai dzīvīgajai kopienai. Šis projekts ir parādā progresa daudzu cilvēku ieguldītajam laikam un prasmēm, lai to uzlabotu. Mēs atzīmējam programmētājus, kuri GitHub ir pilnveidojuši funkcijas, lingvistus, kuru tulkojumi Crowdin ir padarījuši to pieejamu plašākai auditorijai, un cilvēkus, kuri ir ziedojuši, lai atbalstītu tā turpmāko izstrādi.
ms_my: Reactive Resume terus berkembang hasil daripada komuniti yang bertenaga. Projek ini berhutang kemajuannya kepada ramai individu yang telah mendedikasikan masa dan kemahiran mereka untuk menambah baiknya. Kami meraikan pengkod yang telah menambah baik ciri-cirinya di GitHub, ahli bahasa yang terjemahan mereka di Crowdin telah menjadikannya boleh diakses oleh audiens yang lebih luas, dan mereka yang telah menderma untuk menyokong pembangunan berterusan projek ini.
nl_nl: Reactive Resume groeit verder dankzij de levendige gemeenschap. Dit project dankt zijn vooruitgang aan talloze mensen die hun tijd en vaardigheden hebben ingezet om het beter te maken. We vieren de programmeurs die de functies op GitHub hebben verbeterd, de taalkundigen wier vertalingen op Crowdin het toegankelijker hebben gemaakt voor een breder publiek, en de mensen die hebben gedoneerd om de verdere ontwikkeling te ondersteunen.
no_no: Reactive Resume fortsetter å vokse takket være sitt livlige fellesskap. Dette prosjektet skylder sin fremgang mange personer som har dedikert tid og ferdigheter for å gjøre det bedre. Vi feirer koderne som har forbedret funksjonene på GitHub, lingvistene hvis oversettelser på Crowdin har gjort det tilgjengelig for et bredere publikum, og menneskene som har donert for å støtte den videre utviklingen.
or_in: Reactive Resume ସଜିବ ସମୁଦାୟ ଦ୍ୱାରା ନିରନ୍ତର ଭାବେ ବଢ଼ିବାକୁ ଲାଗିଛି। ଏହି ପ୍ରକଳ୍ପ ଏକ ଆନେକ ବ୍ୟକ୍ତିଙ୍କୁ କୃତଜ୍ଞ ଯେଉଁମାନେ ଏହାକୁ ଭଲ କରିବାକୁ ତାଙ୍କର ସମୟ ଏବଂ ଦକ୍ଷତା ଦାନ କରିଛନ୍ତି। ଆମେ ସେହି କୋଡର୍‌ମାନଙ୍କୁ ଉତ୍ସବ କରୁଛୁ ଯେଉଁମାନେ GitHub ରେ ଏହାର ବିଶେଷତାଗୁଡିକୁ ଉନ୍ନତ କରିଛନ୍ତି, ସେହି ଭାଷାବିଦ୍‌ମାନେ ଯାହାଙ୍କ Crowdin ରେ ଅନୁବାଦ ଏହାକୁ ବିସ୍ତୃତ ସ୍ୱର୍ଣ୍ଣମଧ୍ୟମ ପାଇଁ ପହଁଚାଇଛି, ଏବଂ ସେମାନେ ଯେଉଁମାନେ ଏହାର ଅବିରତ ବିକାଶକୁ ସମର୍ଥନ କରିବାକୁ ଦାନ କରିଛନ୍ତି।
sk_sk: Reactive Resume ďalej rastie vďaka živej komunite. Tento projekt vďačí za svoj pokrok mnohým ľuďom, ktorí mu venovali svoj čas a znalosti. Oslavujeme vývojárov, ktorí na GitHube vylepšili jeho funkcie, lingvistov, ktorých preklady na Crowdin sprístupnili aplikáciu širšiemu publiku, a ľudí, ktorí prispeli na podporu ďalšieho vývoja.
sl_si: Reactive Resume raste zahvaljujoč svoji živahni skupnosti. Ta projekt dolguje napredek številnim posameznikom, ki so vložili svoj čas in znanje, da so ga izboljšali. Zahvaljujemo se programerjem, ki so nadgradili funkcionalnosti na GitHubu, jezikoslovcem, katerih prevodi na Crowdin so pripomogli k večji dostopnosti, in vsem, ki so z donacijami podprli nadaljnji razvoj.
sq_al: Reactive Resume vazhdon të rritet falë komunitetit të tij të gjallë. Ky projekt ia dedikon përparimin e tij shumë individëve që kanë dhënë kohën dhe aftësitë e tyre për ta bërë më të mirë. Ne vlerësojmë programuesit që kanë përmirësuar veçoritë në GitHub, gjuhëtarët përkthimet e të cilëve në Crowdin e kanë bërë atë të aksesueshëm për një audiencë më të gjerë dhe njerëzit që kanë dhuruar për të mbështetur zhvillimin e vazhdueshëm.
sr_sp: Реактивни Резиме наставља да расте захваљујући својој живој заједници. Овај пројекат дугује напредак бројним појединцима који су посветили своје време и вештине да га унапреде. Славимо програмере који су побољшали његове функције на GitHub-у, лингвисте чији су преводи на Crowdin-у учинили да буде доступан широј публици и људе који су донирали да подрже његов даљи развој.
sv_se: Reactive Resume fortsätter att växa tack vare sin livliga gemenskap. Det här projektet har utvecklats tack vare många individer som har ägnat sin tid och kraft åt att göra det bättre. Vi hyllar utvecklarna som har förbättrat dess funktioner på GitHub, översättare på Crowdin som har gjort det tillgängligt för en bredare publik och de människor som har donerat för att stödja dess fortsatta utveckling.
ta_in: Reactive Resume அதன் சுறுசுறுப்பான சமூகத்தின் உதவியால் தொடர்ந்து வளர்ந்து கொண்டிருக்கிறது. இந்த திட்டம், இதை மேம்படுத்த தங்கள் நேரத்தையும் திறமைகளையும் அர்ப்பணித்த எண்ணற்ற நபர்களுக்கு கடன் பெற்றுள்ளது. GitHub-இல் அம்சங்களை மேம்படுத்திய நிரலாளர்களையும், Crowdin-ல் மொழிபெயர்ப்புகளால் இதை ஒரு பரந்த பார்வையாளர்களுக்கு எடுத்துச் சென்ற மொழியாளர்களையும், தொடர்ந்து அபிவிருத்தியை ஆதரிக்க நன்கொடை அளித்த அனைவரையும் நாம் கொண்டாடுகிறோம்.
te_in: Reactive Resume తన ఉత్సాహభరిత కమ్యూనిటీకి ధన్యవాదాలు విశేషంగా పెరుగుతోంది. ఈ ప్రాజెక్ట్‌కు పురోగతి చేకూరిందంటే, దీన్ని మెరుగుపరిచేందుకు తన సమయం మరియు నైపుణ్యాలను అంకితం చేసిన అనేకవ్యక్తులందరికి రుణపడి ఉంది. GitHub లో దాని ఫీచర్లను మెరుగుపరిచిన డెవలపర్లు, Crowdin లో చేసిన అనువాదాలు ద్వారా ఇది పెద్ద వర్గ ప్రేక్షకులకు అందుబాటులోకి తీసుకువచ్చిన భాషా నిపుణులు, ఇంకా దీని అభివృద్ధిని కొనసాగించేందుకు దానం చేసిన వారి సహకారం — వీరందరినీ మెచ్చుకుంటున్నాం.
tr_tr: Reactive Resume canlı topluluğu sayesinde büyümeye devam ediyor. Bu proje, onu daha iyi hale getirmek için zamanını ve yeteneklerini adayan sayısız kişiye borçludur. GitHub'da özelliklerini geliştiren yazılımcıları, Crowdin'de çevirileriyle daha geniş bir kitleye ulaşmasını sağlayan dil bilimcileri ve sürekli gelişimini destekleyen bağışçıları kutluyoruz.

source: Reactive Resume is a free and open-source project, built with love and maintained by me and a community of contributors. Your donations help keep the lights on and the code flowing.
am_et: Reactive Resume ነፃ እና ክፍት ምንጭ ፕሮጀክት ሲሆን በፍቅር የተገነባ እና በእኔ እና በማህበረሰብ አሳታሚዎች የሚጠበቅ ነው። መዋጮዎት መብራቶቹ እንዲበሩ እና ኮድ እንዲሰራ ያስችለዋል።
ar_sa: Reactive Resume هو مشروع مجاني ومفتوح المصدر، صُنع بحب ويُدار من قبلي ومن قبل مجتمع من المساهمين. تساعد تبرعاتك في إبقاء الأضواء مضاءة واستمرار تدفق الشيفرة.
bg_bg: Reactive Resume е безплатен проект с отворен код, създаден с любов и поддържан от мен и общност от сътрудници. Вашите дарения помагат светлините да останат включени, а кодът да продължи да се пише.
cs_cz: Reactive Resume je bezplatný open source projekt, vytvořený z lásky a udržovaný mnou a komunitou přispěvatelů. Vaše dary pomáhají udržet projekt v chodu a podporují další vývoj.
da_dk: Reactive Resume er et gratis og open-source projekt, bygget med kærlighed og vedligeholdt af mig og et fællesskab af bidragydere. Dine donationer hjælper med at holde lyset tændt og koden flydende.
el_gr: Το Reactive Resume είναι ένα δωρεάν έργο ανοικτού κώδικα, φτιαγμένο με αγάπη και συντηρούμενο από εμένα και μια κοινότητα συνεισφερόντων. Οι δωρεές σας βοηθούν να παραμένουν τα φώτα αναμμένα και ο κώδικας να συνεχίζει να ρέει.
fi_fi: Reactive Resume on ilmainen ja avoimen lähdekoodin projekti, joka on tehty rakkaudella ja jota ylläpidän yhdessä yhteisön kanssa. Lahjoituksesi auttavat pitämään valot päällä ja koodin liikkeessä.
he_il: Reactive Resume הוא מיזם חינמי בקוד פתוח, שנבנה באהבה ומנוהל על ידי ועל ידי קהילת תורמים. התרומות שלך עוזרות להשאיר את המיזם פעיל ואת הקוד זורם.
hi_in: Reactive Resume एक मुफ़्त और ओपन‑सोर्स प्रोजेक्ट है, जिसे प्यार से बनाया गया है और जिसे मैं और योगदानकर्ताओं का एक समुदाय मिलकर मेंटेन करते हैं। आपके दान से यह प्रोजेक्ट चलता रहता है और कोड आगे बढ़ता रहता है।
hu_hu: A Reactive Resume egy ingyenes és nyílt forráskódú projekt, szeretetből építve és általam, valamint egy közreműködőkből álló közösség által karbantartva. Adományaid segítenek „égve tartani a lámpákat” és folyamatosan áramoltatni a kódot.
id_id: Reactive Resume adalah proyek gratis dan sumber terbuka, dibuat dengan cinta dan dikelola oleh saya serta komunitas kontributor. Donasi Anda membantu menjaga proyek ini tetap berjalan dan pengembangan kode terus berlanjut.
ja_jp: Reactive Resume は、愛情を込めて作られ、私とコミュニティのコントリビューターによってメンテナンスされている無料・オープンソースのプロジェクトです。皆さまからの寄付によって、このプロジェクトを継続し、開発を続けることができます。
km_kh: Reactive Resume ជា​គម្រោង​ឥតគិតថ្លៃ និង​បើក​ប្រភព ដែលបាន​បង្កើត​ដោយ​ចិត្តស្រឡាញ់ ហើយ​ត្រូវ​បាន​ថែទាំ​ដោយ​ខ្ញុំ និង​សហគមន៍​អ្នករួមចំណែក។ ការ​បរិច្ចាគ​របស់​អ្នក​ជួយ​រក្សា​អោយ​មាន​ថាមពល និង​កូដ​បន្ត​ហូរ។
kn_in: Reactive Resume ಉಚಿತ ಮತ್ತು ಮುಕ್ತ-ಮೂಲ ಯೋಜನೆಯಾಗಿದ್ದು, ಪ್ರೀತಿಯಿಂದ ನಿರ್ಮಿಸಲ್ಪಟ್ಟು, ನನ್ನಿಂದ ಮತ್ತು ಕೊಡುಗೆದಾರರ ಒಂದು ಸಮುದಾಯದಿಂದ ನಿರ್ವಹಿಸಲ್ಪಡುತ್ತಿದೆ. ನಿಮ್ಮ ದೇಣಿಗೆಗಳು ಈ ಯೋಜನೆಯನ್ನು ನಿರಂತರವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವಂತೆ ಇಡಲು ಮತ್ತು ಕೋಡ್ ಅನ್ನು ಹರಿಯುತ್ತಿರಲು ಸಹಾಯ ಮಾಡುತ್ತವೆ.
lv_lv: Reactive Resume ir bezmaksas un atvērtā pirmkoda projekts, kas veidots ar mīlestību un ko uzturu es un kopienas līdzstrādnieki. Jūsu ziedojumi palīdz uzturēt projektu un nodrošina nepārtrauktu izstrādi.
ms_my: Reactive Resume ialah projek percuma dan sumber terbuka, dibina dengan penuh kasih sayang dan diselenggara oleh saya serta komuniti penyumbang. Derma anda membantu mengekalkan operasi dan pembangunan kod.
nl_nl: Reactive Resume is een gratis en open-source project, met liefde gebouwd en onderhouden door mij en een gemeenschap van bijdragers. Uw donaties helpen de boel draaiende te houden en de code te laten blijven stromen.
no_no: Reactive Resume er et gratis og åpen kildekode-prosjekt, bygget med kjærlighet og vedlikeholdt av meg og et fellesskap av bidragsytere. Donasjonene dine hjelper med å holde lysene på og koden i gang.
or_in: Reactive Resume ଏକ ନିଶୁଳ୍କ ଏବଂ ଖୋଲା‑ମୂଳ ପ୍ରକଳ୍ପ, ଭଲପାଇବା ସହିତ ନିର୍ମିତ ଏବଂ ମୋ ଏବଂ ଗୋଟିଏ ଅବଦାନକାରୀ ସମୁଦାୟ ଦ୍ୱାରା ପରିଚାଳିତ। ଆପଣଙ୍କ ଦାନ ଆଲୋକ ଜଳି ରହିବାକୁ ଏବଂ କୋଡ୍ ପ୍ରବାହିତ ରହିବାକୁ ସାହାଯ୍ୟ କରେ।
sk_sk: Reactive Resume je bezplatný a open‑source projekt, vytvorený z lásky a udržiavaný mnou a komunitou prispievateľov. Tvoje príspevky pomáhajú udržať svetlá rozsvietené a kód v pohybe.
sl_si: Reactive Resume je brezplačen in odprtokodni projekt, ustvarjen z ljubeznijo ter vzdrževan s strani mene in skupnosti sodelujočih. Vaše donacije pomagajo, da projekt ostaja živ in se lahko še naprej razvija.
sq_al: Reactive Resume është një projekt falas dhe me burim të hapur, i ndërtuar me dashuri dhe i mirëmbajtur nga unë dhe një komunitet kontribuesish. Donacionet tuaja ndihmojnë të mbajmë dritat ndezur dhe kodin në lëvizje.
sr_sp: Реактивни Резиме је бесплатан и отворен пројекат, направљен с љубављу и одржаван од мене и заједнице сарадника. Ваше донације помажу да светла остану упаљена, а код настави да тече.
sv_se: Reactive Resume är ett gratis projekt med öppen källkod, byggt med kärlek och underhållet av mig och en community av utvecklare. Dina donationer hjälper till att hålla lamporna tända och koden flödande.
ta_in: Reactive Resume என்பது இலவச மற்றும் திறந்த மூல திட்டமாகும்; இது நேசத்துடன் உருவாக்கப்பட்டு, என்னாலும் ஒரு பங்களிப்பாளர் சமூகத்தாலும் பராமரிக்கப்படுகிறது. உங்கள் நன்கொடைகள் இந்த திட்டம் தொடர்ந்து இயங்குவதையும், குறியீடு தொடர்ந்து பாய்ந்து கொண்டிருப்பதையும் உறுதி செய்கின்றன.
te_in: Reactive Resume ఉచితమైన ఓపెన్-సోర్స్ ప్రాజెక్ట్, ప్రేమతో నిర్మించబడినది మరియు నేను మరియు సహకారి కమ్యూనిటీ మరమ్మతులు & నిర్వహణ చేస్తున్నారు. మీ విరాళాలు దీన్ని కొనసాగించడంలో మద్దతు ఇస్తాయి.
tr_tr: Reactive Resume, sevgiyle yapılan ve benimle birlikte katkıda bulunanlar topluluğunun sürdürdüğü ücretsiz ve açık kaynaklı bir projedir. Bağışlarınız ışıkların açık kalmasına ve kodun akmasına yardımcı olur.
