Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: German
am_et: ጀርመንኛ
ar_sa: الألمانية
bg_bg: Немски
cs_cz: Němčina
da_dk: Tysk
el_gr: Γερμανικά
fi_fi: saksa
he_il: גרמנית
hi_in: जर्मन
hu_hu: Német
id_id: Jerman
ja_jp: ドイツ語
km_kh: ភាសាអាល្លឺម៉ង់
kn_in: ಜರ್ಮನ್
lv_lv: Vācu
ms_my: Bahasa Jerman
nl_nl: Duits
no_no: Tysk
or_in: ଜର୍ମାନ୍
sk_sk: Nemčina
sl_si: Nemščina
sq_al: Gjermanisht
sr_sp: Немачки
sv_se: Tyska
ta_in: ஜெர்மன்
te_in: జర్మన్
tr_tr: Almanca

source: Get Started
am_et: ጀምር
ar_sa: ابدأ الآن
bg_bg: Започнете
cs_cz: Začít
da_dk: Kom i gang
el_gr: Ξεκινήστε
fi_fi: Aloita
he_il: יוצאים לדרך
hi_in: प्रारंभ करें
hu_hu: Kezdjük
id_id: Mulai
ja_jp: はじめる
km_kh: ចាប់ផ្តើម
kn_in: ಪ್ರಾರಂಭಿಸಿ
lv_lv: Sākt
ms_my: Mula
nl_nl: Aan de slag
no_no: Kom i gang
or_in: ଆରମ୍ଭ କରନ୍ତୁ
sk_sk: Začať
sl_si: Začni
sq_al: Le të fillojmë
sr_sp: Почни
sv_se: Kom igång
ta_in: தொடங்குங்கள்
te_in: స్టార్ట్ చేయండి
tr_tr: Başlayın

source: Go Back
am_et: ተመለስ
ar_sa: عودة
bg_bg: Назад
cs_cz: Zpět
da_dk: Gå tilbage
el_gr: Επιστροφή
fi_fi: Palaa takaisin
he_il: חזרה
hi_in: वापस जाएँ
hu_hu: Vissza
id_id: Kembali
ja_jp: 戻る
km_kh: ត្រឡប់​ក្រោយ
kn_in: ಹಿಂದೆ ಹೋಗಿ
lv_lv: Atpakaļ
ms_my: Kembali
nl_nl: Ga terug
no_no: Gå tilbake
or_in: ପଛକୁ ଯାଆନ୍ତୁ
sk_sk: Prejsť späť
sl_si: Nazaj
sq_al: Kthehu mbrapa
sr_sp: Иди назад
sv_se: Gå tillbaka
ta_in: திரும்பிச் செல்
te_in: వెనక్కు వెళ్ళండి
tr_tr: Geri Dön

source: Go to dashboard
am_et: ወደ ዳሽቦርዱ ሂድ
ar_sa: الذهاب إلى لوحة التحكم
bg_bg: Отидете към таблото
cs_cz: Přejít na nástěnku
da_dk: Gå til dashboard
el_gr: Μετάβαση στον πίνακα εργαλείων
fi_fi: Siirry hallintapaneeliin
he_il: מעבר ללוח בקרה
hi_in: डैशबोर्ड पर जाएँ
hu_hu: Tovább az irányítópultra
id_id: Pergi ke dasbor
ja_jp: ダッシュボードへ移動
km_kh: ទៅ​កាន់​ផ្ទាំង​គ្រប់គ្រង
kn_in: ಡ್ಯಾಶ್ಬೋರ್ಡ್ಗೆ ಹೋಗಿ
lv_lv: Doties uz vadības paneli
ms_my: Pergi ke papan pemuka
nl_nl: Ga naar het dashboard
no_no: Gå til kontrollpanelet
or_in: ଡ୍ୟାଶବୋର୍ଡକୁ ଯାଆନ୍ତୁ
sk_sk: Prejsť na nástenku
sl_si: Pojdi na nadzorno ploščo
sq_al: Shko te paneli kryesor
sr_sp: Иди на контролну таблу
sv_se: Gå till dashboard
ta_in: டாஷ்போர்டுக்கு செல்லவும்
te_in: డాష్బోర్డ్ కి వెళ్లండి
tr_tr: Gösterge Paneline Git

source: Go to...
am_et: ወደ ... ሂድ
ar_sa: انتقل إلى...
bg_bg: Отидете на...
cs_cz: Přejít na…
da_dk: Gå til...
el_gr: Μετάβαση σε...
fi_fi: Siirry...
he_il: מעבר אל...
hi_in: जाएँ...
hu_hu: Ugrás ide...
id_id: Pergi ke...
ja_jp: 移動...
km_kh: ទៅកាន់...
kn_in: ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಹೋಗಿ...
lv_lv: Doties uz...
ms_my: Pergi ke...
nl_nl: Ga naar...
no_no: Gå til...
or_in: ଯାଆନ୍ତୁ...
sk_sk: Prejsť na...
sl_si: Pojdi na...
sq_al: Shko te...
sr_sp: Иди на...
sv_se: Gå till...
ta_in: இதற்கு செல்லவும்...
te_in: కి వెళ్ళండి...
tr_tr: Git...

source: Grade
am_et: ውጤት
ar_sa: التقدير
bg_bg: Оценка
cs_cz: Prospěch
da_dk: Karakter
el_gr: Βαθμός
fi_fi: Arvosana
he_il: ציון
hi_in: ग्रेड
hu_hu: Osztályzat
id_id: Nilai
ja_jp: 成績
km_kh: ចំណាត់ថ្នាក់
kn_in: ಗ್ರೇಡ್
lv_lv: Atzīme
ms_my: Gred
nl_nl: Cijfer
no_no: Karakter
or_in: ଗ୍ରେଡ୍
sk_sk: Známka
sl_si: Ocena
sq_al: Nota / Vlerësimi
sr_sp: Оцена
sv_se: Betyg
ta_in: மதிப்பெண்
te_in: గ్రేడ్
tr_tr: Not

source: Greek
am_et: ግሪክኛ
ar_sa: اليونانية
bg_bg: Гръцки
cs_cz: Řečtina
da_dk: Græsk
el_gr: Ελληνικά
fi_fi: kreikka
he_il: יוונית
hi_in: ग्रीक
hu_hu: görög
id_id: Yunani
ja_jp: ギリシャ語
kn_in: ಗ್ರೀಕ್
lv_lv: Grieķu
nl_nl: Grieks
no_no: Gresk
or_in: ଗ୍ରୀକ୍
sk_sk: Gréčtina
sl_si: Grščina
sq_al: Greqisht
sr_sp: Грчки
sv_se: Grekiska
ta_in: கிரேக்கம்
te_in: గ్రీకు
tr_tr: Yunanca

source: Grid
am_et: ግሪድ
ar_sa: الشبكة
bg_bg: Мрежа
cs_cz: Mřížka
da_dk: Gitter
el_gr: Πλέγμα
fi_fi: Ruudukko
he_il: רשת
hi_in: ग्रिड
hu_hu: Rács
ja_jp: グリッド
km_kh: ក្រឡារៀបចំ
kn_in: ಗ್ರಿಡ್
lv_lv: Režģis
nl_nl: Raster
no_no: Rutenett
or_in: ଗ୍ରିଡ୍ (Grid)
sk_sk: Mriežka
sl_si: Mreža
sq_al: Rrjetë
sr_sp: Мрежа
sv_se: Rutnät
ta_in: கட்டம்
te_in: గ్రిడ్
tr_tr: Izgara

source: Grow the Team
am_et: ቡድኑን አስፋ
ar_sa: توسيع الفريق
bg_bg: Разширяване на екипа
cs_cz: Rozšířit tým
da_dk: Udvid teamet
el_gr: Ανάπτυξη της ομάδας
fi_fi: Kasvata tiimiä
he_il: הגדלת הצוות
hi_in: टीम बढ़ाएँ
hu_hu: A csapat bővítése
id_id: Perbesar Tim
ja_jp: チームを拡大
km_kh: ពង្រីក​ក្រុម
kn_in: ತಂಡವನ್ನು ವಿಸ್ತರಿಸಿ
lv_lv: Paplašināt komandu
ms_my: Tambahkan Ahli Pasukan
nl_nl: Het team uitbreiden
no_no: Voks teamet
or_in: ଟିମ୍‌କୁ ବଢ଼ାନ୍ତୁ
sk_sk: Rozšíriť tím
sl_si: Povečaj ekipo
sq_al: Zmadho ekipin
sr_sp: Прошири тим
sv_se: Väx teamet
ta_in: அணியை வளர்த்தெடுக்கவும்
te_in: సమితిని అభివృద్ధి చేయండి
tr_tr: Ekibi Büyüt

# Headings or Titles (H1, H2, H3, H4, H5, H6)
source: Heading
am_et: ርዕስ
ar_sa: العناوين
bg_bg: Заглавие
cs_cz: Nadpis
da_dk: Overskrift
el_gr: Επικεφαλίδα
fi_fi: Otsikko
he_il: כותרת
hi_in: शीर्षक पाठ
hu_hu: Címsor
id_id: Judul
ja_jp: 見出し
km_kh: ចំណងជើង
kn_in: ಶೀರ್ಷಿಕೆ (Heading)
lv_lv: Virsraksts
ms_my: Tajuk
nl_nl: Kop
no_no: Overskrift
or_in: ହେଡିଂ
sk_sk: Nadpis
sl_si: Naslov
sq_al: Titujt
sr_sp: Насловни стил
sv_se: Rubriker
ta_in: தலைப்பு எழுத்து
te_in: శీర్షిక
tr_tr: Başlık

source: Heading 1
am_et: ርዕስ 1
ar_sa: العنوان 1
bg_bg: Заглавие 1
cs_cz: Nadpis 1
da_dk: Overskrift 1
el_gr: Επικεφαλίδα 1
fi_fi: Otsikko 1
he_il: כותרת 1
hi_in: शीर्षक 1
hu_hu: Címsor 1
id_id: Judul 1
ja_jp: 見出し 1
km_kh: ចំណងជើង ១
kn_in: ಶೀರ್ಷಿಕೆ 1
lv_lv: Virsraksts 1
ms_my: Tajuk 1
nl_nl: Kop 1
no_no: Overskrift 1
or_in: ହେଡିଂ 1
sk_sk: Nadpis 1
sl_si: Naslov 1
sq_al: Titulli 1
sr_sp: Наслов 1
sv_se: Rubrik 1
te_in: శీర్షిక 1
tr_tr: Başlık 1

source: Heading 2
am_et: ርዕስ 2
ar_sa: العنوان 2
bg_bg: Заглавие 2
cs_cz: Nadpis 2
da_dk: Overskrift 2
el_gr: Επικεφαλίδα 2
fi_fi: Otsikko 2
he_il: כותרת 2
hi_in: शीर्षक 2
hu_hu: Címsor 2
id_id: Judul 2
ja_jp: 見出し 2
km_kh: ចំណងជើង ២
kn_in: ಶೀರ್ಷಿಕೆ 2
lv_lv: Virsraksts 2
ms_my: Tajuk 2
nl_nl: Kop 2
no_no: Overskrift 2
or_in: ହେଡିଂ 2
sk_sk: Nadpis 2
sl_si: Naslov 2
sq_al: Titulli 2
sr_sp: Наслов 2
sv_se: Rubrik 2
te_in: శీర్షిక 2
tr_tr: Başlık 2

source: Heading 3
am_et: ርዕስ 3
ar_sa: العنوان 3
bg_bg: Заглавие 3
cs_cz: Nadpis 3
da_dk: Overskrift 3
el_gr: Επικεφαλίδα 3
fi_fi: Otsikko 3
he_il: כותרת 3
hi_in: शीर्षक 3
hu_hu: Címsor 3
id_id: Judul 3
ja_jp: 見出し 3
km_kh: ចំណងជើង ៣
kn_in: ಶೀರ್ಷಿಕೆ 3
lv_lv: Virsraksts 3
ms_my: Tajuk 3
nl_nl: Kop 3
no_no: Overskrift 3
or_in: ହେଡିଂ 3
sk_sk: Nadpis 3
sl_si: Naslov 3
sq_al: Titulli 3
sr_sp: Наслов 3
sv_se: Rubrik 3
te_in: శీర్షిక 3
tr_tr: Başlık 3

source: Heading 4
am_et: ርዕስ 4
ar_sa: العنوان 4
bg_bg: Заглавие 4
cs_cz: Nadpis 4
da_dk: Overskrift 4
el_gr: Επικεφαλίδα 4
fi_fi: Otsikko 4
he_il: כותרת 4
hi_in: शीर्षक 4
hu_hu: Címsor 4
id_id: Judul 4
ja_jp: 見出し 4
km_kh: ចំណងជើង ៤
kn_in: ಶೀರ್ಷಿಕೆ 4
lv_lv: Virsraksts 4
ms_my: Tajuk 4
nl_nl: Kop 4
no_no: Overskrift 4
or_in: ହେଡିଂ 4
sk_sk: Nadpis 4
sl_si: Naslov 4
sq_al: Titulli 4
sr_sp: Наслов 4
sv_se: Rubrik 4
te_in: శీర్షిక 4
tr_tr: Başlık 4

source: Heading 5
am_et: ርዕስ 5
ar_sa: العنوان 5
bg_bg: Заглавие 5
cs_cz: Nadpis 5
da_dk: Overskrift 5
el_gr: Επικεφαλίδα 5
fi_fi: Otsikko 5
he_il: כותרת 5
hi_in: शीर्षक 5
hu_hu: Címsor 5
id_id: Judul 5
ja_jp: 見出し 5
km_kh: ចំណងជើង ៥
kn_in: ಶೀರ್ಷಿಕೆ 5
lv_lv: Virsraksts 5
ms_my: Tajuk 5
nl_nl: Kop 5
no_no: Overskrift 5
or_in: ହେଡିଂ 5
sk_sk: Nadpis 5
sl_si: Naslov 5
sq_al: Titulli 5
sr_sp: Наслов 5
sv_se: Rubrik 5
te_in: శీర్షిక 5
tr_tr: Başlık 5

source: Heading 6
am_et: ርዕስ 6
ar_sa: العنوان 6
bg_bg: Заглавие 6
cs_cz: Nadpis 6
da_dk: Overskrift 6
el_gr: Επικεφαλίδα 6
fi_fi: Otsikko 6
he_il: כותרת 6
hi_in: शीर्षक 6
hu_hu: Címsor 6
id_id: Judul 6
ja_jp: 見出し 6
km_kh: ចំណងជើង ៦
kn_in: ಶೀರ್ಷಿಕೆ 6
lv_lv: Virsraksts 6
ms_my: Tajuk 6
nl_nl: Kop 6
no_no: Overskrift 6
or_in: ହେଡିଂ 6
sk_sk: Nadpis 6
sl_si: Naslov 6
sq_al: Titulli 6
sr_sp: Наслов 6
sv_se: Rubrik 6
te_in: శీర్షిక 6
tr_tr: Başlık 6

source: Headline
am_et: ርዕሰ ነጥብ
ar_sa: العنوان
bg_bg: Подзаглавие
cs_cz: Titulek
da_dk: Overskrift
el_gr: Επικεφαλίδα θέσης
fi_fi: Kuvausteksti
he_il: כותרת עליונה
hi_in: हेडलाइन
hu_hu: Főcím
ja_jp: 肩書き
km_kh: ក្បាលសារពណ៌នាខ្លី
kn_in: ಶೀರ್ಷಿಕೆ
lv_lv: Īss apraksts
ms_my: Tajuk Utama
nl_nl: Titel
no_no: Overskrift
or_in: ଶିରୋନାମା
sk_sk: Titulok
sl_si: Glava
sq_al: Titulli
sr_sp: Наслов
sv_se: Rubrik
ta_in: தலைவரி
te_in: హెడ్లైన్
tr_tr: Başlık

source: Hebrew
am_et: ዕብራስጥ
ar_sa: العبرية
bg_bg: Иврит
cs_cz: Hebrejština
da_dk: Hebraisk
el_gr: Εβραϊκά
fi_fi: heprea
he_il: עברית
hi_in: हीब्रू
hu_hu: héber
id_id: Ibrani
ja_jp: ヘブライ語
kn_in: ಹೀಬ್ರೂ
lv_lv: Ivrits
ms_my: Ibrani
nl_nl: Hebreeuws
no_no: Hebraisk
or_in: ହିବ୍ରୁ
sk_sk: Hebrejčina
sl_si: Hebrejščina
sq_al: Hebraisht
sr_sp: Хебрејски
sv_se: Hebreiska
ta_in: ஹீப்ரூ
te_in: హీబ్రూ
tr_tr: İbranice

source: Help me bring more experienced contributors on board, reducing the burden on a single maintainer and accelerating development.
am_et: የበለጠ ተሞክሮ ያላቸውን አሳታሚዎች እንድናመጣ ርዳኝ፣ ትክክለኛ ግብርን ከአንድ መተኪያ ላይ በመቀነስ ልማትን እንዲፈጥን ይረዱኝ።
ar_sa: ساعدني في ضم مساهمين أكثر خبرة إلى الفريق، لتقليل العبء على مشرف واحد وتسريع وتيرة التطوير.
bg_bg: Помогнете ми да привлека по-опитни сътрудници, да намаля натоварването върху един поддържащ и да ускоря развитието.
cs_cz: Pomozte mi zapojit zkušenější přispěvatele, snížit zátěž jednoho maintainera a zrychlit vývoj.
da_dk: Hjælp mig med at få flere erfarne bidragydere ombord, så byrden på en enkelt vedligeholder mindskes, og udviklingen kan gå hurtigere.
el_gr: Βοηθήστε με να φέρω στην ομάδα πιο έμπειρους συνεισφέροντες, μειώνοντας το βάρος από έναν μόνο συντηρητή και επιταχύνοντας την ανάπτυξη.
fi_fi: Auta minua tuomaan mukaan kokeneempia tekijöitä, vähentämään yhden ylläpitäjän taakkaa ja nopeuttamaan kehitystä.
he_il: עזרו לי להביא תורמים מנוסים יותר, להפחית את העומס מתחזק יחיד ולהאיץ את הפיתוח.
hi_in: मुझे अधिक अनुभवी योगदानकर्ताओं को साथ लाने में मदद करें, ताकि एक अकेले मेंटेनर पर बोझ कम हो और विकास तेज़ हो सके।
hu_hu: Segíts, hogy több tapasztalt közreműködőt vonhassak be, csökkentve az egyetlen karbantartóra nehezedő terhet és felgyorsítva a fejlesztést.
id_id: Bantu saya menghadirkan kontributor berpengalaman lainnya, mengurangi beban pada satu pemelihara dan mempercepat pengembangan.
ja_jp: より経験豊富なコントリビューターに参加してもらうことで、単一のメンテナーへの負担を減らし、開発を加速させることができます。
km_kh: ជួយ​ខ្ញុំ​នាំអ្នក​ចូលរួម​ដែល​មានបទពិសោធន៍​ច្រើន​ជាង​មក​ជួយ កាត់បន្ថយ​បន្ទុក​លើ​អ្នក​ថែទាំ​តែ​ម្នាក់ និង​បង្កើន​ល្បឿន​អភិវឌ្ឍន៍។
kn_in: ಹೆಚ್ಚು ಅನುಭವ ಹೊಂದಿರುವ ಕೊಡುಗೆದಾರರನ್ನು ತಂಡಕ್ಕೆ ಸೇರಿಸಿಕೊಳ್ಳಲು ನನಗೆ ಸಹಾಯ ಮಾಡಿ, ಇದರಿಂದ ಒಬ್ಬ ನಿರ್ವಹಕನ ಮೇಲಿನ ಹೊರೆ ಕಡಿಮೆಯಾಗುತ್ತದೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿಗೆ ವೇಗ ಬರುತ್ತದೆ.
lv_lv: Palīdziet man piesaistīt pieredzējušākus līdzstrādniekus, samazināt slodzi vienam uzturētājam un paātrināt izstrādi.
ms_my: Bantu saya membawa lebih ramai penyumbang berpengalaman, mengurangkan beban ke atas seorang penyelenggara sahaja dan mempercepatkan pembangunan.
nl_nl: Help mij meer ervaren bijdragers aan boord te krijgen, de druk op één maintainer te verlichten en de ontwikkeling te versnellen.
no_no: Hjelp meg å få med mer erfarne bidragsytere, redusere belastningen på én vedlikeholder og øke utviklingstakten.
or_in: ଅଧିକ ଅଭିଜ୍ଞତା ଥିବା ଅବଦାନକାରୀମାନଙ୍କୁ ଦଳରେ ଆଣିବାରେ ମତେ ସାହାଯ୍ୟ କରନ୍ତୁ, ଯାହା ଏକ ମାତ୍ର ରକ୍ଷଣାବେକ୍ଷକ ଉପରେ ଥିବା ଭାରକୁ କମାଇବ ଏବଂ ବିକାଶକୁ ତ୍ୱରାନ୍ୱିତ କରିବ।
sk_sk: Pomôž mi zapojiť skúsenejších prispievateľov, znížiť záťaž na jedného správcu a zrýchliť vývoj.
sl_si: Pomagajte mi privabiti izkušenejše sodelavce, s čimer zmanjšamo breme na posameznega vzdrževalca in pospešimo razvoj.
sq_al: Më ndihmoni të përfshij më shumë kontribuues me eksperiencë, duke ulur barrën mbi një mirëmbajtës të vetëm dhe duke përshpejtuar zhvillimin.
sr_sp: Помозите ми да укључим искусније сараднике, смањим терет на једног одржаваоца и убрзам развој.
sv_se: Hjälp mig att få fler utvecklare ombord, detta skulle minska bördan för mig som enda utvecklare och påskyndar projektets utvecklingstakt.
ta_in: மேலும் அனுபவமுள்ள பங்களிப்பாளர்களை இணைக்க உதவவும்; இதனால் ஒரே பராமரிப்பாளரின் சுமையை குறைத்து வளர்ச்சியை வேகப்படுத்தலாம்.
te_in: ఇంకా అనుభవజ్ఞులైన సహయోగులను జట్టులోకి తీసుకురావడంలో నాకు సహాయపడండి, ఒకే నిర్వహణదారుడిపై భారం తగ్గించుకొని అభివృద్ధిని వేగవంతం చేయండి.
tr_tr: Daha deneyimli katkıda bulunanları eklememe yardım edin, böylece tek bir bakıcının üzerindeki yük azalır ve geliştirme hızlanır.

source: Help translate the app to your language
am_et: መተግበሪያውን ወደ ቋንቋዎ ለመተርጎም ያግዙ
ar_sa: ساعد في ترجمة التطبيق إلى لغتك
bg_bg: Помогнете да преведем приложението на вашия език
cs_cz: Pomozte přeložit aplikaci do svého jazyka
da_dk: Hjælp med at oversætte appen til dit sprog
el_gr: Βοηθήστε στη μετάφραση της εφαρμογής στη γλώσσα σας
fi_fi: Auta kääntämään sovellus omalle kielellesi
he_il: עזרו לתרגם את היישום לשפה שלכם
hi_in: ऐप को अपनी भाषा में अनुवाद करने में मदद करें
hu_hu: Segíts lefordítani az alkalmazást a saját nyelvedre
id_id: Bantu terjemahkan aplikasi ke bahasa Anda
ja_jp: アプリの翻訳に協力する
km_kh: ជួយ​បកប្រែ​កម្មវិធី​ទៅ​ជា​ភាសា​របស់​អ្នក
kn_in: ಆ್ಯಪ್ ಅನ್ನು ನಿಮ್ಮ ಭಾಷೆಗೆ ಅನುವಾದ ಮಾಡಲು ಸಹಾಯ ಮಾಡಿ
lv_lv: Palīdziet iztulkot lietotni jūsu valodā
ms_my: Bantu terjemahkan apl ke bahasa anda
nl_nl: Help mee de app naar uw taal te vertalen
no_no: Hjelp til med å oversette appen til språket ditt
or_in: ଆପ୍‌ଟିକୁ ଆପଣଙ୍କ ଭାଷାକୁ ଅନୁବାଦ କରିବାରେ ସାହାଯ୍ୟ କରନ୍ତୁ
sk_sk: Pomôž preložiť aplikáciu do svojho jazyka
sl_si: Pomagajte prevesti aplikacijo v vaš jezik
sq_al: Ndihmoni të përkthehet aplikacioni në gjuhën tuaj
sr_sp: Помозите у преводу апликације на ваш језик
sv_se: Hjälp till att översätta appen till ditt språk
ta_in: செயலியை உங்கள் மொழிக்கு மொழிபெயர்க்க உதவுங்கள்
te_in: మీ భాషలో యాప్‌ను అనువదించడంలో సహాయం చేయండి
tr_tr: Uygulamayı kendi dilinize çevirmeye yardım edin

source: Here's a range of resume templates for different professions and personalities. Whether you prefer modern or classic, bold or simple, there is a design to match you. Look through the options below and choose a template that fits your style.
am_et: እዚህ የታሪክ ማቅረቢያ ቴምፕሌቶች ለተለያዩ ሙያዎች እና ግለሰቦች አሉ። ዘመናዊ ወይም የቆየ ቅጥ ወይም ወፍራም ወይም ቀለል የተመረጠ ከሆነ የእርስዎን ቅጥ የሚያስማማ ዲዛይን ታገኛላችሁ። ከታች ያሉትን አማራጮች ይመልከቱ እና ከራስዎ ቅጥ ጋር የሚዛመድ ቴምፕሌት ይምረጡ።
ar_sa: إليك مجموعة من قوالب السيرة الذاتية لمهن وشخصيات مختلفة. سواء كنت تفضل الطابع العصري أو الكلاسيكي، القوي أو البسيط، فهناك تصميم يناسبك. ألقِ نظرة على الخيارات أدناه واختر القالب الذي يلائم أسلوبك.
bg_bg: Тук има различни шаблони за автобиографии за различни професии и личности. Независимо дали предпочитате модерен или класически, смел или изчистен стил, има дизайн, който да ви подхожда. Разгледайте опциите по-долу и изберете шаблон, който отговаря на вашия стил.
cs_cz: Zde je škála šablon životopisů pro různé profese a osobnosti. Ať už preferujete moderní nebo klasický, výrazný nebo jednoduchý styl, najdete design, který vám sedne. Projděte si možnosti níže a vyberte šablonu, která odpovídá vašemu stylu.
da_dk: Her er et udvalg af CV-skabeloner til forskellige professioner og personligheder. Uanset om du foretrækker moderne eller klassisk, markant eller enkel, er der et design, der matcher dig. Gennemse mulighederne nedenfor, og vælg en skabelon, der passer til din stil.
el_gr: Εδώ θα βρείτε μια γκάμα προτύπων βιογραφικού σημειώματος για διαφορετικά επαγγέλματα και προσωπικότητες. Είτε προτιμάτε μοντέρνο ή κλασικό, έντονο ή απλό, υπάρχει ένας σχεδιασμός που σας ταιριάζει. Δείτε τις επιλογές παρακάτω και επιλέξτε το πρότυπο που ταιριάζει στο στυλ σας.
fi_fi: Tässä on valikoima ansioluettelomallipohjia erilaisiin ammatteihin ja persoonallisuuksiin. Piditpä sitten modernista tai klassisesta, rohkeasta tai pelkistetystä, löydät itsellesi sopivan ulkoasun. Selaa alla olevia vaihtoehtoja ja valitse tyyliisi sopiva mallipohja.
he_il: כאן תמצאו מגוון תבניות קורות חיים למקצועות ולאישיויות שונות. בין אם אתם מעדיפים סגנון מודרני או קלאסי, נועז או פשוט, יש עיצוב שיתאים לכם. עברו על האפשרויות למטה ובחרו בתבנית שמתאימה לסגנון שלכם.
hi_in: यहाँ विभिन्न पेशों और व्यक्तित्वों के लिए रेज़्यूमे खाकों की एक श्रृंखला है। चाहे आपको आधुनिक या क्लासिक, बोल्ड या सरल पसंद हो, आपके लिए एक उपयुक्त डिज़ाइन मौजूद है। नीचे दिए गए विकल्पों को देखें और अपने स्टाइल के अनुरूप खाका चुनें।
hu_hu: Itt különböző szakmákhoz és személyiségekhez illeszkedő önéletrajz sablonokat találsz. Akár a modern vagy klasszikus, merész vagy letisztult stílust kedveled, találsz hozzád illő dizájnt. Nézd át az alábbi lehetőségeket, és válaszd ki a hozzád legjobban illő sablont.
id_id: Berikut berbagai template resume untuk profesi dan kepribadian yang berbeda. Apakah Anda menyukai yang modern atau klasik, berani atau sederhana, ada desain yang cocok untuk Anda. Lihat opsi di bawah dan pilih template yang sesuai dengan gaya Anda.
ja_jp: さまざまな職種や個性に合わせた履歴書テンプレートを取りそろえています。モダンかクラシックか、インパクト重視かシンプルかに関わらず、あなたに合ったデザインが見つかります。以下のオプションから、自分のスタイルに合うテンプレートをお選びください。
km_kh: នេះ​ជា​ជួរ​គំរូ​ប្រវត្តិរូប​សម្រាប់​មុខរបរ និង​លក្ខណៈ​ផ្ទាល់ខ្លួន​ផ្សេងៗ។ មិន​ថា​អ្នក​ពេញចិត្ត​រចនាបថ​ទំនើប ឬ​បែប​បុរាណ ដិត ឬ​សាមញ្ញ ក៏​មាន​រចនាបថ​មួយ​សម​ស្រប​នឹង​អ្នក។ សូម​មើល​ជម្រើស​ខាង​ក្រោម ហើយ​ជ្រើស​គំរូ​ដែល​សម​ពីរៀង​នឹង​រចនាបថ​របស់​អ្នក។
kn_in: ಇಲ್ಲಿವೆ ವಿವಿಧ ವೃತ್ತಿಗಳು ಮತ್ತು ವೈಯಕ್ತಿಕತೆಗಳಿಗೆ ಹೊಂದುವಂತೆ ವಿನ್ಯಾಸಗೊಳಿಸಿದ ರೆಸ್ಯೂಮ್ ಮಾದರಿಗಳ ಶ್ರೇಣಿ. ನೀವು ಆಧುನಿಕ ಅಥವಾ ಸಾಂಪ್ರದಾಯಿಕ, ದಪ್ಪ ಅಥವಾ ಸರಳವಾದುದನ್ನು ಇಷ್ಟಪಟ್ಟರೂ, ನಿಮಗೆ ಹೊಂದುವ ಡಿಸೈನ್ ಇಲ್ಲಿದೆ. ಕೆಳಗಿನ ಆಯ್ಕೆಗಳನ್ನು ವೀಕ್ಷಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಶೈಲಿಗೆ ಸರಿಹೊಂದುವ ಮಾದರಿಯನ್ನು ಆರಿಸಿ.
lv_lv: Šeit pieejams dažādu profesiju un personību CV veidņu klāsts. Neatkarīgi no tā, vai dodat priekšroku mūsdienīgam vai klasiskam, izteiksmīgam vai vienkāršam stilam, atradīsies dizains, kas jums piestāvēs. Apskatiet zemāk esošās iespējas un izvēlieties veidni, kas atbilst jūsu stilam.
ms_my: Berikut ialah rangkaian templat resume untuk pelbagai profesion dan personaliti. Sama ada anda menggemari gaya moden atau klasik, berani atau ringkas, ada reka bentuk yang sesuai untuk anda. Lihat pilihan di bawah dan pilih templat yang sesuai dengan gaya anda.
nl_nl: Hier vindt u een reeks cv-sjablonen voor verschillende beroepen en persoonlijkheden. Of u nu modern of klassiek, opvallend of eenvoudig verkiest, er is een ontwerp dat bij u past. Bekijk de onderstaande opties en kies een sjabloon dat bij uw stijl past.
no_no: Her er et utvalg av CV-maler for ulike yrker og personligheter. Enten du foretrekker moderne eller klassisk, fet eller enkel, finnes det et design som passer deg. Se gjennom alternativene nedenfor og velg en mal som passer din stil.
or_in: ଏଠାରେ ବିଭିନ୍ନ ପେଶା ଏବଂ ବ୍ୟକ୍ତିତ୍ୱ ପାଇଁ ରେଜ୍ୟୁମେ ଟେମ୍ପ୍ଲେଟ୍‌ର ଏକ ଶ୍ରେଣୀ ଅଛି। ଆପଣ ଆଧୁନିକ କିମ୍ବା ପାରମ୍ପରିକ, ଦୃଢ଼ କିମ୍ବା ସରଳ କଉଣସି ଗୁଡିକୁ ପସନ୍ଦ କଲେ ମଧ୍ୟ, ଆପଣଙ୍କ ସହ ମେଳ ହେବ ଏମିତି ଡିଜାଇନ୍ ଅଛି। ତଳେ ଥିବା ବିକଳ୍ପଗୁଡିକୁ ଦେଖନ୍ତୁ ଏବଂ ଆପଣଙ୍କ ଶୈଳୀସହ ମେଳ ହେଉଥିବା ଗୋଟିଏ ଟେମ୍ପ୍ଲେଟ୍ ଚୟନ କରନ୍ତୁ।
sk_sk: Tu je výber šablón životopisov pre rôzne profesie a osobnosti. Či už máš rád moderný alebo klasický, výrazný alebo jednoduchý štýl, nájde sa dizajn presne pre teba. Prezri si možnosti nižšie a vyber si šablónu, ktorá ti najviac vyhovuje.
sl_si: Tukaj je nabor predlog življenjepisov za različne poklice in osebnosti. Ne glede na to, ali imate raje sodobne ali klasične, drznejše ali enostavne, obstaja dizajn, ki ustreza vam. Poglejte si spodnje možnosti in izberite predlogo, ki ustreza vašemu slogu.
sq_al: Këtu keni një gamë shabllonesh CV-je për profesione dhe personalitete të ndryshme. Qoftë nëse preferoni moderne apo klasike, të theksuara apo të thjeshta, ka një dizajn që ju përshtatet. Shfletoni opsionet më poshtë dhe zgjidhni një shabllon që i përshtatet stilit tuaj.
sr_sp: Овде је избор шаблона резимеа за различите професије и личности. Без обзира да ли више волите модеран или класичан, упечатљив или једноставан стил, постоји дизајн који вам одговара. Погледајте опције испод и изаберите шаблон који одговара вашем стилу.
sv_se: Här är ett urval av CV-mallar för olika yrken och personligheter. Oavsett om du föredrar modernt eller klassiskt, djärvt eller enkelt, finns det en design som passar dig. Bläddra igenom alternativen nedan och välj en mall som passar din stil.
ta_in: பல்வேறு தொழில்கள் மற்றும் சொந்த தனித்தன்மைகளுக்கு ஏற்ற ரெஸ்யூம் டெம்ப்ளேட்டுகளின் வரிசை இங்கே உள்ளது. நீங்கள் நவீனமானதையோ பாரம்பரியமானதையோ, துணிச்சலானதையோ எளிமையானதையோ விரும்பினாலும், உங்களைப் பொருந்தும் ஒரு வடிவமைப்பு இருக்கும். கீழே உள்ள விருப்பங்களைப் பார்த்து, உங்கள் பாணிக்கு ஏற்ற டெம்ப்ளேட்டைத் தேர்ந்தெடுக்கவும்.
te_in: వివిధ వృత్తులు మరియు వ్యక్తిత్వాల కోసం ఇక్కడ ఎన్నో రిజ్యూమ్ టెంప్లేట్లు అందుబాటులో ఉన్నాయి. మీరు ఆధునిక లేదా సంప్రదాయ, ధైర్యంగా లేదా సరళంగా ఇష్టపడినా, మీకు సరైన డిజైన్ ఇక్కడ ఉంది. క్రింద ఉన్న ఎంపికలను పరిశీలించండి మరియు మీ శైలికి సరిపోయే టెంప్లేట్‌ను ఎంపిక చేసుకోండి.
tr_tr: Farklı meslekler ve kişilikler için çeşitli özgeçmiş şablonları burada. İster modern ister klasik, iddialı ya da sade tercih edin, size uygun bir tasarım mevcut. Aşağıdaki seçeneklere göz atın ve tarzınıza uygun bir şablon seçin.

source: Here's your new API key
am_et: ይህ አዲሱ የ API ቁልፎት ነው
ar_sa: إليك مفتاح واجهة برمجة التطبيقات الجديد الخاص بك
bg_bg: Ето вашия нов API ключ
cs_cz: Zde je váš nový API klíč
da_dk: Her er din nye API-nøgle
el_gr: Ορίστε το νέο σας κλειδί API
fi_fi: Tässä on uusi API-avaimesi
he_il: הנה מפתח ה־API החדש שלך
hi_in: यह रही आपकी नई API कुंजी
hu_hu: Íme az új API kulcsod
id_id: Berikut API key baru Anda
ja_jp: 新しい API キーはこちらです
km_kh: នេះ​ជា​កូនសោ API ថ្មី​របស់​អ្នក
kn_in: ಇದು ನಿಮ್ಮ ಹೊಸ API ಕೀಲಿ
lv_lv: Lūk, jūsu jaunā API atslēga
ms_my: Inilah kunci API baharu anda
nl_nl: Hier is uw nieuwe API-sleutel
no_no: Her er din nye API-nøkkel
or_in: ଏଠାରେ ଆପଣଙ୍କ ନୂତନ API କି ଅଛି
sk_sk: Tu je tvoj nový API kľúč
sl_si: Tukaj je vaš novi API ključ
sq_al: Këtu është API key-ja juaj e re
sr_sp: Ево вашег новог API кључа
sv_se: Här är din nya API-nyckel
ta_in: இதோ உங்கள் புதிய API விசை
te_in: ఇక్కడ మీ కొత్త API కీ ఉంది
tr_tr: İşte yeni API anahtarınız

source: Hidden
am_et: ተደብቆ
ar_sa: مخفي
bg_bg: Скрито
cs_cz: Skryto
da_dk: Skjult
el_gr: Κρυφό
fi_fi: Piilossa
he_il: מוסתר
hi_in: छुपा हुआ
hu_hu: Rejtett
id_id: Tersembunyi
ja_jp: 非表示
km_kh: លាក់
kn_in: ಮರೆಮಾಡಲಾಗಿದೆ
lv_lv: Slēpts
ms_my: Tersembunyi
nl_nl: Verborgen
no_no: Skjult
or_in: ଲୁଚାଇଦିଆଯାଇଛି
sk_sk: Skryté
sl_si: Skrito
sq_al: E fshehur
sr_sp: Сакривено
sv_se: Dolt
ta_in: மறைக்கப்பட்டது
te_in: హిడెన్
tr_tr: Gizli

source: Hide
am_et: አሳይ
ar_sa: إخفاء
bg_bg: Скриване
cs_cz: Skrýt
da_dk: Skjul
el_gr: Απόκρυψη
fi_fi: Piilota
he_il: הסתרה
hi_in: छुपायें
hu_hu: Elrejtés
id_id: Sembunyikan
ja_jp: 非表示にする
km_kh: លាក់
kn_in: ಮರೆಮಾಡಿ
lv_lv: Slēpt
ms_my: Sembunyi
nl_nl: Verbergen
no_no: Skjul
or_in: ଲୁଚାନ୍ତୁ
sk_sk: Skryť
sl_si: Skrij
sq_al: Fshih
sr_sp: Сакриј
sv_se: Dölj
ta_in: மறை
te_in: హైడ్
tr_tr: Gizle

source: Hide all icons on the resume
am_et: በየታሪክ ማቅረቢያው ላይ ያሉ ሁሉንም አዶዎች ደብቅ
ar_sa: إخفاء جميع الأيقونات في السيرة الذاتية
bg_bg: Скриване на всички икони в автобиографията
cs_cz: Skrýt všechny ikony v životopisu
da_dk: Skjul alle ikoner på CV'et
el_gr: Απόκρυψη όλων των εικονιδίων στο βιογραφικό σημείωμα
fi_fi: Piilota kaikki ansioluettelon ikonit
he_il: הסתרת כל הסמלים בקורות החיים
hi_in: रेज़्यूमे पर सभी आइकॉन छुपाएँ
hu_hu: Az önéletrajz összes ikonjának elrejtése
id_id: Sembunyikan semua ikon di resume
ja_jp: 履歴書上のすべてのアイコンを非表示にする
km_kh: លាក់​រូបតំណាង​ទាំងអស់​លើ​ប្រវត្តិរូប
kn_in: ರೆಸ್ಯೂಮ್‌ನಲ್ಲಿನ ಎಲ್ಲಾ ಐಕಾನ್‌ಗಳನ್ನು ಮರೆಮಾಡಿ
lv_lv: Paslēpt visas ikonas CV
ms_my: Sembunyikan semua ikon pada resume
nl_nl: Alle pictogrammen op het cv verbergen
no_no: Skjul alle ikoner på CV-en
or_in: ରେଜ୍ୟୁମେର ସମସ୍ତ ଆଇକନ୍ ଲୁଚାନ୍ତୁ
sk_sk: Skryť všetky ikony v životopise
sl_si: Skrij vse ikone na življenjepisu
sq_al: Fshih të gjitha ikonat në CV
sr_sp: Сакриј све иконице на резимеу
sv_se: Dölj alla ikoner på CV:t
ta_in: ரெஸ்யூமியில் உள்ள அனைத்து ஐகான்களையும் மறைக்கவும்
te_in: జీవన చరిత్రపై అన్ని చిహ్నాలను దాచండి
tr_tr: Özgeçmişteki tüm simgeleri gizle
