Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Size
am_et: መጠን
ar_sa: الحجم
bg_bg: Размер
cs_cz: Velikost
da_dk: Størrelse
el_gr: Μέγεθος
fi_fi: Koko
he_il: גודל
hi_in: आकार
hu_hu: Méret
id_id: Ukuran
ja_jp: サイズ
km_kh: ទំហំ
kn_in: ಗಾತ್ರ
lv_lv: Izmērs
ms_my: Saiz
nl_nl: Grootte
no_no: Størrelse
or_in: ଆକାର
sk_sk: Veľkosť
sl_si: Velikost
sq_al: Madhësia
sr_sp: Величина
sv_se: Storlek
ta_in: அளவு
te_in: సైజు
tr_tr: Boyut

source: Skills
am_et: ችሎታዎች
ar_sa: المهارات
bg_bg: Умения
cs_cz: Dovednosti
da_dk: Færdigheder
el_gr: Δεξιότητες
fi_fi: Taidot
he_il: מיומנויות
hi_in: कौशल
hu_hu: Készségek
id_id: Keahlian
ja_jp: スキル
km_kh: ជំនាញ
kn_in: ಕೌಶಲ್ಯಗಳು
lv_lv: Prasmes
ms_my: Kemahiran
nl_nl: Vaardigheden
no_no: Ferdigheter
or_in: କୌଶଳଗୁଡିକ
sk_sk: Zručnosti
sl_si: Spretnosti
sq_al: Aftësi
sr_sp: Вештине
sv_se: Färdigheter
ta_in: திறன்கள்
te_in: స్కిల్స్
tr_tr: Yetenekler

source: Skip to main content
am_et: ወደ ዋና ይዘት ዝለል
ar_sa: تجاوز إلى المحتوى الرئيسي
bg_bg: Прескачане към основното съдържание
cs_cz: Přeskočit na hlavní obsah
da_dk: Spring til hovedindhold
el_gr: Μετάβαση στο κύριο περιεχόμενο
fi_fi: Siirry suoraan pääsisältöön
he_il: דלג לתוכן העיקרי
hi_in: मुख्य सामग्री पर जाएँ
hu_hu: Ugrás a fő tartalomra
id_id: Lewati ke konten utama
ja_jp: メインコンテンツへスキップ
km_kh: រំលង​ទៅ​មាតិកា​មេ
kn_in: ಮುಖ್ಯ ವಿಷಯಕ್ಕೆ ತೆರಳಿರಿ
lv_lv: Pāriet uz galveno saturu
ms_my: Langkau ke kandungan utama
nl_nl: Ga naar hoofdinhoud
no_no: Hopp til hovedinnhold
or_in: ମୁଖ୍ୟ ବିଷୟବସ୍ତୁକୁ ଏଡ଼ାଇ ଯାଆନ୍ତୁ
sk_sk: Preskočiť na hlavný obsah
sl_si: Preskoči na glavno vsebino
sq_al: Kalo te përmbajtja kryesore
sr_sp: Прескочи на главни садржај
sv_se: Hoppa till huvudinnehåll
ta_in: முக்கிய உள்ளடக்கத்துக்கு செல்லவும்
te_in: ప్రధాన విషయానికి దాటండి
tr_tr: Ana içeriğe atla

source: Slovak
am_et: ስሎቫክኛ
ar_sa: السلوفاكية
bg_bg: Словашки
cs_cz: Slovenština
da_dk: Slovakisk
el_gr: Σλοβακικά
fi_fi: slovakki
he_il: סלובקית
hi_in: स्लोवाक
hu_hu: szlovák
ja_jp: スロバキア語
kn_in: ಸ್ಲೋವಾಕ್
lv_lv: Slovāku
nl_nl: Slowaaks
no_no: Slovakisk
or_in: ସ୍ଲୋଭାକ୍
sk_sk: Slovenčina
sl_si: slovaščina
sq_al: Sllovakisht
sr_sp: Словачки
sv_se: Slovakiska
ta_in: ஸ்லோவாக்
te_in: స్లోవాక్
tr_tr: Slovakça

source: Slug
ar_sa: المعرّف النصي (Slug)
bg_bg: Слъг
da_dk: URL-segment
fi_fi: Polkutunnus
he_il: שם ייצוגי
hi_in: काउंटर
hu_hu: Keresőbarát azonosító
ja_jp: スラッグ
kn_in: ಸ್ಲಗ್
lv_lv: Tīmekļa adrese (slug)
nl_nl: Korte naam
no_no: Forkortelse
or_in: ସ୍ଲଗ୍
sl_si: Polž
sq_al: Linku i normalizuar
sr_sp: Идентификатор (slug)
ta_in: ஸ்லக்
te_in: స్లగ్

source: Something went wrong. Please try again.
am_et: የተሳሳተ ነገር ተፈጥሯል። እባክዎን ደግመው ይሞክሩ።
ar_sa: حدث خطأ ما. يُرجى المحاولة مرة أخرى.
bg_bg: Нещо се обърка. Моля, опитайте отново.
cs_cz: Něco se pokazilo. Zkuste to prosím znovu.
da_dk: Noget gik galt. Prøv igen.
el_gr: Κάτι πήγε στραβά. Παρακαλώ δοκιμάστε ξανά.
fi_fi: Jokin meni pieleen. Yritä uudelleen.
he_il: משהו השתבש. נא לנסות שוב.
hi_in: कुछ गड़बड़ हो गई। कृपया फिर से प्रयास करें।
hu_hu: Valami hiba történt. Kérjük, próbáld újra.
id_id: Terjadi sesuatu yang salah. Silakan coba lagi.
ja_jp: 問題が発生しました。もう一度お試しください。
km_kh: មាន​អ្វីមួយ​ខុសប្រក្រតី។ សូម​ព្យាយាម​ម្ដង​ទៀត។
kn_in: ಏನೋ ತಪ್ಪಾಗಿದೆ. ದಯವಿಟ್ಟು ಮರುಪ್ರಯತ್ನಿಸಿ.
lv_lv: Kaut kas nogāja greizi. Lūdzu, mēģiniet vēlreiz.
ms_my: Ada sesuatu yang tidak kena. Sila cuba lagi.
nl_nl: Er is iets misgegaan. Probeer het alstublieft opnieuw.
no_no: Noe gikk galt. Vennligst prøv igjen.
or_in: କିଛି ଭୁଲ୍ ହୋଇଛି। ଦୟାକରି ପୁନଃ ଚେଷ୍ଟା କରନ୍ତୁ।
sk_sk: Niečo sa pokazilo. Skús to, prosím, znova.
sl_si: Nekaj je šlo narobe. Prosimo, poskusite znova.
sq_al: Diçka shkoi keq. Ju lutemi provoni përsëri.
sr_sp: Нешто је пошло наопако. Покушајте поново.
sv_se: Något gick fel. Försök igen.
ta_in: ஏதோ தவறு நடந்துள்ளது. தயவுசெய்து மீண்டும் முயற்சிக்கவும்.
te_in: ఏదో తప్పు జరిగింది. దయచేసి మళ్లీ ప్రయత్నించండి.
tr_tr: Bir hata oluştu. Lütfen tekrar deneyin.

source: Sort by
am_et: መደብ በ
ar_sa: فرز حسب
bg_bg: Сортиране по
cs_cz: Seřadit podle
da_dk: Sortér efter
el_gr: Ταξινόμηση κατά
fi_fi: Lajittele
he_il: מיון לפי
hi_in: क्रमबद्ध करें
hu_hu: Rendezés alapja
id_id: Urutkan berdasarkan
ja_jp: 並べ替え条件
km_kh: តម្រៀប​តាម
kn_in: ವಿನ್ಯಾಸ ಆಧಾರದ ಮೇಲೆ ವಿಂಗಡಿಸಿ
lv_lv: Kārtot pēc
ms_my: Isih mengikut
nl_nl: Sorteren op
no_no: Sorter etter
or_in: ଏହା ଦ୍ୱାରା ସଜାଇବେ
sk_sk: Zoradiť podľa
sl_si: Razvrsti po
sq_al: Rendit sipas
sr_sp: Сортирај по
sv_se: Sortera efter
ta_in: இதன்படி வரிசைப்படுத்து
te_in: సორტ్ చేయండి
tr_tr: Sırala

source: Source Code
am_et: የምንጭ ኮድ
ar_sa: شفرة المصدر
bg_bg: Изходен код
cs_cz: Zdrojový kód
da_dk: Kildekode
el_gr: Πηγαίος κώδικας
fi_fi: Lähdekoodi
he_il: קוד מקור
hi_in: स्रोत कोड
hu_hu: Forráskód
id_id: Kode Sumber
ja_jp: ソースコード
km_kh: កូដ​ប្រភព
kn_in: ಮೂಲ ಕೋಡ್
lv_lv: Pirmkods
ms_my: Kod Sumber
nl_nl: Broncode
no_no: Kildekode
or_in: ସୋର୍ସ କୋଡ୍
sk_sk: Zdrojový kód
sl_si: Izvorna koda
sq_al: Kodi burim
sr_sp: Изворни код
sv_se: Källkod
ta_in: மூல குறியீடு
te_in: సోర్స్ కోడ్
tr_tr: Kaynak Kod

source: Spacing (Horizontal)
am_et: ክፍተት (አግድም)
ar_sa: تباعد (أفقي)
bg_bg: Разстояние (хоризонтално)
cs_cz: Rozestupy (vodorovné)
da_dk: Mellemrum (vandret)
el_gr: Κενό (οριζόντιο)
fi_fi: Väli (vaaka)
he_il: ריווח (אופקי)
hi_in: स्पेसिंग (क्षैतिज)
hu_hu: Térköz (vízszintes)
id_id: Jarak (Horizontal)
ja_jp: 間隔（左右）
km_kh: គម្លាត (ផ្ដេក)
kn_in: ಅಂತರ (ಅಡ್ಡ)
lv_lv: Atstatums (horizontāli)
ms_my: Jarak (Mengufuk)
nl_nl: Afstand (horizontaal)
no_no: Avstand (horisontal)
or_in: ଅନୁପ୍ରାସ୍ଥିତ ଭାବେ ଖାଲି ସ୍ଥାନ
sk_sk: Rozostup (vodorovne)
sl_si: Razmik (vodoravno)
sq_al: Hapësira (Horizontale)
sr_sp: Размак (хоризонтални)
sv_se: Mellanrum (horisontellt)
ta_in: இடைவெளி (கிடைமட்ட)
te_in: స్పేసింగ్ (అడ్డంగా)
tr_tr: Boşluk (Yatay)

source: Spacing (Vertical)
am_et: ክፍተት (አቀባዊ)
ar_sa: تباعد (عمودي)
bg_bg: Разстояние (вертикално)
cs_cz: Rozestupy (svislé)
da_dk: Mellemrum (lodret)
el_gr: Κενό (κάθετο)
fi_fi: Väli (pysty)
he_il: ריווח (אנכי)
hi_in: स्पेसिंग (ऊर्ध्वाधर)
hu_hu: Térköz (függőleges)
id_id: Jarak (Vertikal)
ja_jp: 間隔（上下）
km_kh: គម្លាត (បញ្ឈរ)
kn_in: ಅಂತರ (ಲಂಬ)
lv_lv: Atstatums (vertikāli)
ms_my: Jarak (Menegak)
nl_nl: Afstand (verticaal)
no_no: Avstand (vertikal)
or_in: ଉର୍ଦ୍ଧ୍ୱାଧର ଭାବେ ଖାଲି ସ୍ଥାନ
sk_sk: Rozostup (zvisle)
sl_si: Razmik (navpično)
sq_al: Hapësira (Vertikale)
sr_sp: Размак (вертикални)
sv_se: Mellanrum (vertikalt)
ta_in: இடைவெளி (செங்குத்து)
te_in: స్పేసింగ్ (నిలువుగా)
tr_tr: Boşluk (Dikey)

source: Spanish
am_et: ስፓኒሽ
ar_sa: الإسبانية
bg_bg: Испански
cs_cz: Španělština
da_dk: Spansk
el_gr: Ισπανικά
fi_fi: espanja
he_il: ספרדית
hi_in: स्पेनिश
hu_hu: spanyol
id_id: Spanyol
ja_jp: スペイン語
kn_in: ಸ್ಪ್ಯಾನಿಷ್
lv_lv: Spāņu
ms_my: Sepanyol
nl_nl: Spaans
no_no: Spansk
or_in: ସ୍ପାନିଶ୍
sk_sk: Španielčina
sl_si: španščina
sq_al: Spanjisht
sr_sp: Шпански
sv_se: Spanska
ta_in: ஸ்பானிஷ்
te_in: స్పానిష్
tr_tr: İspanyolca

source: Sponsors
am_et: አስተናጋጆች
ar_sa: الرعاة
bg_bg: Спонсори
cs_cz: Sponzoři
da_dk: Sponsorer
el_gr: Χορηγοί
fi_fi: Sponsorit
he_il: נותני חסות
hi_in: प्रायोजक
hu_hu: Támogatók
id_id: Sponsor
ja_jp: スポンサー
km_kh: អ្នកឧបត្ថម្ភ
kn_in: ಪ್ರಾಯೋಜಕರು
lv_lv: Sponsori
ms_my: Penaja
no_no: Sponsorer
or_in: ପ୍ରଯୋଜକମାନେ
sk_sk: Sponzori
sl_si: Sponzorji
sq_al: Sponsorë
sr_sp: Спонзори
sv_se: Sponsorer
ta_in: ஆதார ஆதாரவர்கள்
te_in: స్పాన్సర్లు
tr_tr: Sponsorlar

source: Sponsorships
am_et: አከፋፈልዎች
ar_sa: الرعايات
bg_bg: Спонсорства
cs_cz: Sponzorství
da_dk: Sponsorater
el_gr: Χορηγίες
fi_fi: Sponsorisopimukset
he_il: חסויות
hi_in: प्रायोजन
hu_hu: Szponzorációk
id_id: Sponsor
ja_jp: スポンサーシップ
km_kh: ការឧបត្ថម្ភ
kn_in: ಪ್ರಾಯೋಜಕತ್ವಗಳು
lv_lv: Sponsori
ms_my: Tajaan
nl_nl: Sponsoring
no_no: Sponsorer
or_in: ସ୍ପଂସର୍ସିପ୍ସ (Sponsorships)
sk_sk: Sponzorstvo
sl_si: Sponzorstva
sq_al: Sponsorizime
sr_sp: Спонзорства
sv_se: Sponsorskap
ta_in: வேந்துகளை ஆதரிப்புகள்
te_in: ప్రాయోజకత్వాలు
tr_tr: Sponsorlar

source: Square
am_et: መስቀል
ar_sa: مربّع
bg_bg: Квадрат
cs_cz: Čtverec
da_dk: Firkantet
el_gr: Τετράγωνο
fi_fi: Neliö
he_il: מרובע
hi_in: वर्ग
hu_hu: Négyzet
id_id: Persegi
ja_jp: 正方形
km_kh: ការេ
kn_in: ಚೌಕ
lv_lv: Kvadrāts
ms_my: Petak
nl_nl: Vierkant
no_no: Firkant
or_in: ଚଔକ
sk_sk: Štvorec
sl_si: Kvadrat
sq_al: Katrori
sr_sp: Квадрат
sv_se: Fyrkant
ta_in: சதுரம்
te_in: స్క్వేర్
tr_tr: Kare

source: Star us on GitHub (opens in new tab)
am_et: በ GitHub ላይ ኮከብ ስጡን (በአዲስ ታብ ይከፈታል)
ar_sa: امنحنا نجمة على GitHub (يفتح في علامة تبويب جديدة)
bg_bg: Отбележете ни в GitHub (отваря се в нов раздел)
cs_cz: Dejte nám hvězdičku na GitHubu (otevře se na nové kartě)
da_dk: Giv os en stjerne på GitHub (åbner i ny fane)
el_gr: Κάντε μας star στο GitHub (ανοίγει σε νέα καρτέλα)
fi_fi: Anna meille tähti GitHubissa (avautuu uuteen välilehteen)
he_il: סמנו אותנו בכוכב ב־GitHub (נפתח בלשונית חדשה)
hi_in: GitHub पर हमें स्टार दें (नए टैब में खुलता है)
hu_hu: Adj csillagot nekünk GitHubon (új lapon nyílik meg)
id_id: Beri bintang kami di GitHub (terbuka di tab baru)
ja_jp: GitHub でスターを付ける（新しいタブで開きます）
km_kh: ផ្ដល់​ផ្កាយ​ឲ្យ​យើង​លើ GitHub (បើក​ក្នុង​ផ្ទាំង​ថ្មី)
kn_in: GitHub ನಲ್ಲಿ ನಮಗೆ ಸ್ಟಾರ್ ನೀಡಿ (ಹೊಸ ಟ್ಯಾಬ್‌ನಲ್ಲಿ ತೆರೆಯುತ್ತದೆ)
lv_lv: Uzdodiet mums zvaigznīti GitHub (atveras jaunā cilnē)
ms_my: Berikan bintang kepada kami di GitHub (dibuka dalam tab baharu)
nl_nl: Geef ons een ster op GitHub (opent in nieuw tabblad)
no_no: Gi oss en stjerne på GitHub (åpnes i ny fane)
or_in: GitHub ରେ ଆମକୁ ତାରା ଦିଅନ୍ତୁ (ନୂତନ ଟାବ୍‌ରେ ଖୋଲେ)
sk_sk: Daj nám hviezdičku na GitHube (otvorí sa na novej karte)
sl_si: Dajte nam zvezdico na GitHubu (odpre se v novem zavihku)
sq_al: Jepna yll në GitHub (hapet në skedë të re)
sr_sp: Дај нам звездицу на GitHub-у (отвара се у новом језичку)
sv_se: Ge oss en stjärna på GitHub (öppnas i ny flik)
ta_in: GitHub-இல் எங்களுக்கு ஸ்டார் கொடுக்கவும் (புதிய தாவலில் திறக்கிறது)
te_in: GitHub లో మాకు స్టార్ ఇవ్వండి (కొత్త ట్యాబ్‌లో తెరవబడుతుంది)
tr_tr: GitHub'da bize yıldız verin (yeni sekmede açılır)

source: Star us on GitHub, currently {0} stars (opens in new tab)
am_et: በ GitHub ላይ ኮከብ ስጡን፣ አሁን {0} ኮከቦች አሉ (በአዲስ ታብ ይከፈታል)
ar_sa: امنحنا نجمة على GitHub، لدينا حاليًا {0} نجمة (يفتح في علامة تبويب جديدة)
bg_bg: Отбележете ни в GitHub, в момента {0} звезди (отваря се в нов раздел)
cs_cz: Dejte nám hvězdičku na GitHubu, aktuálně {0} hvězd (otevře se na nové kartě)
da_dk: Giv os en stjerne på GitHub, pt. {0} stjerner (åbner i ny fane)
el_gr: Κάντε μας star στο GitHub, αυτή τη στιγμή {0} stars (ανοίγει σε νέα καρτέλα)
fi_fi: Anna meille tähti GitHubissa, tällä hetkellä {0} tähteä (avautuu uuteen välilehteen)
he_il: סמנו אותנו בכוכב ב־GitHub, כרגע {0} כוכבים (נפתח בלשונית חדשה)
hi_in: GitHub पर हमें स्टार दें, अभी {0} स्टार हैं (नए टैब में खुलता है)
hu_hu: Adj csillagot nekünk GitHubon, jelenleg {0} csillag (új lapon nyílik meg)
id_id: Beri bintang kami di GitHub, saat ini {0} bintang (terbuka di tab baru)
ja_jp: GitHub でスターを付ける（現在 {0} 個のスター、新しいタブで開きます）
km_kh: ផ្ដល់​ផ្កាយ​ឲ្យ​យើង​លើ GitHub បច្ចុប្បន្ន​មាន {0} ផ្កាយ (បើក​ក្នុង​ផ្ទាំង​ថ្មី)
kn_in: GitHub ನಲ್ಲಿ ನಮಗೆ ಸ್ಟಾರ್ ನೀಡಿ, ಪ್ರಸ್ತುತ {0} ಸ್ಟಾರ್‌ಗಳು आहेत (ಹೊಸ ಟ್ಯಾಬ್‌ನಲ್ಲಿ ತೆರೆಯುತ್ತದೆ)
lv_lv: Uzdodiet mums zvaigznīti GitHub, pašlaik {0} zvaigznes (atveras jaunā cilnē)
ms_my: Berikan bintang kepada kami di GitHub, kini {0} bintang (dibuka dalam tab baharu)
nl_nl: Geef ons een ster op GitHub, momenteel {0} sterren (opent in nieuw tabblad)
no_no: Gi oss en stjerne på GitHub, for øyeblikket {0} stjerner (åpnes i ny fane)
or_in: GitHub ରେ ଆମକୁ ତାରା ଦିଅନ୍ତୁ, ବର୍ତ୍ତମାନ {0} ତାରା (ନୂତନ ଟାବ୍‌ରେ ଖୋଲେ)
sk_sk: Daj nám hviezdičku na GitHube, momentálne {0} hviezdičiek (otvorí sa na novej karte)
sl_si: Dajte nam zvezdico na GitHubu, trenutno {0} zvezdic (odpre se v novem zavihku)
sq_al: Jepna yll në GitHub, aktualisht {0} yje (hapet në skedë të re)
sr_sp: Дај нам звездицу на GitHub-у, тренутно {0} звездица (отвара се у новом језичку)
sv_se: Ge oss en stjärna på GitHub, för närvarande {0} stjärnor (öppnas i ny flik)
ta_in: GitHub-இல் எங்களுக்கு ஸ்டார் கொடுக்கவும், தற்போது {0} ஸ்டார்கள் உள்ளன (புதிய தாவலில் திறக்கிறது)
te_in: GitHub లో మాకు స్టార్ ఇవ్వండి, ప్రస్తుతం {0} స్టార్ లు ఉన్నాయి (కొత్త ట్యాబ్‌లో తెరవబడుతుంది)
tr_tr: GitHub'da bize yıldız verin, şu anda {0} yıldız (yeni sekmede açılır)

source: Start building your resume by giving it a name.
am_et: የየታሪክዎን ማቅረቢያ በስም በመስጠት መገንባት ይጀምሩ።
ar_sa: ابدأ في إنشاء سيرتك الذاتية من خلال إعطائها اسمًا.
bg_bg: Започнете да създавате автобиографията си, като й дадете име.
cs_cz: Začněte vytvářet životopis tak, že mu dáte název.
da_dk: Begynd at opbygge dit CV ved at give det et navn.
el_gr: Ξεκινήστε να φτιάχνετε το βιογραφικό σας σημείωμα δίνοντάς του ένα όνομα.
fi_fi: Aloita ansioluettelon laatiminen antamalla sille nimi.
he_il: אפשר להתחיל לבנות את קורות החיים שלך על ידי ציון שם.
hi_in: अपने रेज़्यूमे को नाम देकर बनाना शुरू करें।
hu_hu: Kezdd az önéletrajzod építését azzal, hogy nevet adsz neki.
id_id: Mulai membuat resume Anda dengan memberikan nama.
ja_jp: 履歴書の作成を、まずは名前を付けるところから始めましょう。
km_kh: ចាប់ផ្តើម​បង្កើត​ប្រវត្តិរូប​របស់​អ្នក ដោយ​បញ្ចូល​ឈ្មោះ​ឲ្យ​វា​សិន។
kn_in: ಹೆಸರನ್ನು ನೀಡುವ ಮೂಲಕ ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ನಿರ್ಮಿಸಲು ಪ್ರಾರಂಭಿಸಿ.
lv_lv: Sāciet veidot savu CV, piešķirot tam nosaukumu.
ms_my: Mula bina resume anda dengan memberinya nama.
nl_nl: Begin het opstellen van uw cv door het een naam te geven.
no_no: Begynn å bygge CV-en din ved å gi den et navn.
or_in: ଆପଣଙ୍କ ରେଜ୍ୟୁମେକୁ ଗୋଟିଏ ନାମ ଦେଇ ତିଆରି କରିବା ଆରମ୍ଭ କରନ୍ତୁ।
sk_sk: Začni vytvárať svoj životopis tým, že mu dáš názov.
sl_si: Začnite graditi svoj življenjepis tako, da mu dodelite ime.
sq_al: Filloni të ndërtoni CV-në tuaj duke i dhënë një emër.
sr_sp: Почните да креирате свој резиме тако што ћете му дати име.
sv_se: Börja bygga ditt CV genom att ge det ett namn.
ta_in: ஒரு பெயர் கொடுத்து உங்கள் ரெஸ்யூமியை உருவாக்கத் தொடங்குங்கள்.
te_in: మీ రెజ్యూమేను పేరు పెట్టడం ద్వారా నిర్మించడం ప్రారంభించండి.
tr_tr: Bir ad vererek özgeçmişinizi oluşturmaya başlayın.

source: Start building your resume from scratch
am_et: የየታሪክዎን ማቅረቢያ ከመጀመሪያው በሙሉ ጀምሩ
ar_sa: ابدأ في إنشاء سيرتك الذاتية من الصفر
bg_bg: Започнете да изграждате автобиографията си от нулата
cs_cz: Začněte vytvářet životopis od nuly
da_dk: Begynd at opbygge dit CV helt fra bunden
el_gr: Ξεκινήστε να φτιάχνετε το βιογραφικό σας σημείωμα από την αρχή
fi_fi: Aloita ansioluettelon laatiminen alusta
he_il: התחלת בנייה מאפס של קורות החיים שלך
hi_in: शुरुआत से अपना रेज़्यूमे बनाना शुरू करें
hu_hu: Kezdd el az önéletrajzod építését a nulláról
id_id: Mulai membuat resume Anda dari awal
ja_jp: ゼロから履歴書の作成を始める
km_kh: ចាប់ផ្តើម​បង្កើត​ប្រវត្តិរូប​របស់​អ្នក​ពី​សូន្យ
kn_in: ಮೊದಲಿನಿಂದ ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ನಿರ್ಮಿಸಲು ಪ್ರಾರಂಭಿಸಿ
lv_lv: Sāciet veidot savu CV no nulles
ms_my: Mula bina resume anda dari awal
nl_nl: Begin met het opstellen van uw cv vanaf nul
no_no: Begynn å bygge CV-en din fra bunnen av
or_in: ଶୂନ୍ୟରୁ ଆପଣଙ୍କ ରେଜ୍ୟୁମେ ତିଆରି କରିବା ଆରମ୍ଭ କରନ୍ତୁ
sk_sk: Začni vytvárať svoj životopis od nuly
sl_si: Začnite graditi svoj življenjepis iz nič
sq_al: Filloni të ndërtoni CV-në tuaj nga e para
sr_sp: Почните да креирате свој резиме од нуле
sv_se: Börja bygga ditt CV från grunden
ta_in: அடிப்படையில் இருந்து உங்கள் ரெஸ்யூமியை உருவாக்கத் தொடங்குங்கள்
te_in: స్క్రాచ్ నుండి మీ రెజ్యూమే నిర్మించడం ప్రారంభించండి
tr_tr: Özgeçmişinizi sıfırdan oluşturmaya başlayın

source: Statistics
am_et: ስታቲስቲክስ
ar_sa: الإحصاءات
bg_bg: Статистика
cs_cz: Statistiky
da_dk: Statistik
el_gr: Στατιστικά
fi_fi: Tilastot
he_il: סטטיסטיקה
hi_in: आंकड़े
hu_hu: Statisztikák
id_id: Statistik
ja_jp: 統計
km_kh: ស្ថិតិ
kn_in: ಅಂಕಿಅಂಶಗಳು
lv_lv: Statistika
ms_my: Statistik
nl_nl: Statistieken
no_no: Statistikk
or_in: ସଂଖ୍ୟାତ୍ମକ ତଥ୍ୟ
sk_sk: Štatistiky
sl_si: Statistika
sq_al: Statistikat
sr_sp: Статистика
sv_se: Statistik
ta_in: புள்ளிவிபரங்கள்
te_in: స్టాటిస్టిక్స్
tr_tr: İstatistikler

source: Strike
am_et: መሰረዣ
ar_sa: شطب
bg_bg: Зачеркване
cs_cz: Přeškrtnutí
da_dk: Gennemstreget
el_gr: Διακριτική διαγραφή
fi_fi: Yliviivaus
he_il: קו חוצה
hi_in: स्ट्राइक
hu_hu: Áthúzás
id_id: Coret
ja_jp: 取り消し線
km_kh: អក្សរ​ឆូត
kn_in: ಸ್ಟ್ರೈಕ್
lv_lv: Pārsvītrot
ms_my: Coret
nl_nl: Doorhalen
no_no: Gjennomstreking
or_in: ଷ୍ଟ୍ରାଇକ୍
sk_sk: Prečiarknuté
sl_si: Prečrtano
sq_al: Heqje
sr_sp: Прецртано
sv_se: Genomstrykning
ta_in: கோடு கிழித்தல்
te_in: స్ట్రైక్
tr_tr: Üstü Çizili

source: Subreddit
am_et: ሰብሬዲት
ar_sa: سبريديت
he_il: סברדיט
hi_in: सबरेडिट
kn_in: ಸಬ್‌ರೆಡಿಟ್
lv_lv: Subreddits
or_in: ସବ୍ରେଡିଟ୍ (Subreddit)
sl_si: Podreddit
sr_sp: Субредит
ta_in: சப்vvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvvv
te_in: సబ్రెడిట్
tr_tr: Alt Reddit

source: Summary
am_et: ማጠቃለያ
ar_sa: الملخّص
bg_bg: Резюме
cs_cz: Souhrn
da_dk: Opsummering
el_gr: Σύνοψη
fi_fi: Yhteenveto
he_il: תקציר
hi_in: सारांश
hu_hu: Összegzés
id_id: Ringkasan
ja_jp: 要約
km_kh: សង្ខេប
kn_in: ಸಾರಾಂಶ
lv_lv: Kopsavilkums
ms_my: Ringkasan
nl_nl: Overzicht
no_no: Sammendrag
or_in: ସାରାଂଶ
sk_sk: Zhrnutie
sl_si: Povzetek
sq_al: Përmbledhja
sr_sp: Сажетак
sv_se: Sammanfattning
ta_in: சுருக்கம்
te_in: సమ్మరీ
tr_tr: Özet

source: Support Reactive Resume
am_et: Reactive Resumeን ይደግፉ
ar_sa: ادعم Reactive Resume
bg_bg: Подкрепете Reactive Resume
cs_cz: Podpořte Reactive Resume
da_dk: Støt Reactive Resume
el_gr: Υποστήριξη Reactive Resume
fi_fi: Tue Reactive Resumea
he_il: תמיכה ב־Reactive Resume
hi_in: रिएक्टिव रेज़्यूमे समर्थन
hu_hu: A Reactive Resume támogatása
id_id: Dukung Reactive Resume
ja_jp: Reactive Resume を支援する
km_kh: គាំទ្រ Reactive Resume
kn_in: Reactive Resume ಅನ್ನು ಬೆಂಬಲಿಸಿ
lv_lv: Atbalstiet Reactive Resume
ms_my: Sokong Reactive Resume
nl_nl: Reactive Resume steunen
no_no: Støtt Reactive Resume
or_in: Reactive Resume କୁ ସମର୍ଥନ କରନ୍ତୁ
sk_sk: Podpor Reactive Resume
sl_si: Podprite Reactive Resume
sq_al: Mbështet Reactive Resume
sr_sp: Подржите Реактивни Резиме
sv_se: Stöd Reactive Resume
ta_in: Reactive Resume-ஐ ஆதரிக்கவும்
te_in: Reactive Resume కి సపోర్ట్ ఇవ్వండి
tr_tr: Reaktif Özgeçmiş'i Destekleyin

source: Support the app by doing what you can!
am_et: መተግበሪያውን በችሎታችሁ ደግፉት!
ar_sa: ادعم التطبيق بما تستطيع!
bg_bg: Подкрепете приложението, като направите каквото можете!
cs_cz: Podpořte aplikaci tím, co můžete!
da_dk: Støt appen ved at gøre, hvad du kan!
el_gr: Υποστηρίξτε την εφαρμογή κάνοντας ό,τι μπορείτε!
fi_fi: Tue sovellusta parhaasi mukaan!
he_il: אפשר לתמוך ביישום על ידי עשייה בכל דרך שאפשרית לך!
hi_in: जो आप कर सकते हैं वह करके ऐप का समर्थन करें!
hu_hu: Támogasd az alkalmazást, amivel csak tudod!
id_id: Dukung aplikasi dengan melakukan apa yang Anda bisa!
ja_jp: できる範囲で、このアプリをサポートしてください。
km_kh: គាំទ្រ​កម្មវិធី ដោយ​ធ្វើ​អ្វី​ដែល​អ្នក​អាច​ធ្វើ​បាន!
kn_in: ನೀವು ಮಾಡಬಹುದಾದುದನ್ನು ಮಾಡಿ ಆ್ಯಪ್ ಅನ್ನು ಬೆಂಬಲಿಸಿ!
lv_lv: Atbalstiet lietotni, darot, ko vien varat!
ms_my: Sokong apl ini dengan melakukan apa yang anda mampu!
nl_nl: Steun de app door te doen wat u kunt!
no_no: Støtt appen ved å gjøre det du kan!
or_in: ଆପଣ ଯାହା କରିପାରିବେ ତାହା କରି ଆପ୍‌କୁ ସମର୍ଥନ କରନ୍ତୁ!
sk_sk: Podpor aplikáciu tak, ako môžeš!
sl_si: Podprite aplikacijo na kakršen koli način lahko!
sq_al: Mbështetni aplikacionin duke bërë çfarë të mundni!
sr_sp: Подржите апликацију колико можете!
sv_se: Stöd appen genom att göra vad du kan!
ta_in: உங்களால் இயன்ற அளவு செய்து இந்த செயலியை ஆதரிக்கவும்!
te_in: మీకు వీలైనంత చేసి యాప్‌కు సపోర్ట్ ఇవ్వండి!
tr_tr: Uygulamayı gücünüz yettiğince destekleyin!

source: Swedish
am_et: ስዊድንኛ
ar_sa: السويدية
bg_bg: Шведски
cs_cz: Švédština
da_dk: Svensk
el_gr: Σουηδικά
fi_fi: ruotsi
he_il: שוודית
hi_in: स्वीडिश
hu_hu: svéd
id_id: Swedia
ja_jp: スウェーデン語
kn_in: ಸ್ವೀಡಿಷ್
lv_lv: Zviedru
ms_my: Sweden
nl_nl: Zweeds
no_no: Svensk
or_in: ସ୍ୱେଡିଶ୍
sk_sk: Švédčina
sl_si: švedščina
sq_al: Suedisht
sr_sp: Шведски
sv_se: Svenska
ta_in: ஸ்வீடிஷ்
te_in: స్వీడిష్
tr_tr: İsveççe

source: Switch to dark theme
am_et: ወደ ጨለማ ገጽታ ቀይር
ar_sa: التبديل إلى السمة الداكنة
bg_bg: Превключване към тъмна тема
cs_cz: Přepnout na tmavý motiv
da_dk: Skift til mørkt tema
el_gr: Εναλλαγή σε σκοτεινό θέμα
fi_fi: Vaihda tummaan teemaan
he_il: מעבר לערכת עיצוב כהה
hi_in: डार्क थीम पर स्विच करें
hu_hu: Váltás sötét témára
id_id: Beralih ke tema gelap
ja_jp: ダークテーマに切り替え
km_kh: ប្តូរ​ទៅ​ស្បែកងងឹត
kn_in: ಡಾರ್ಕ್ ಥೀಮ್‌ಗೆ ಬದಲಾಯಿಸಿ
lv_lv: Pārslēgt uz tumšo tēmu
ms_my: Tukar kepada tema gelap
nl_nl: Overschakelen naar donker thema
no_no: Bytt til mørkt tema
or_in: ଡାର୍କ ଥିମ୍‌କୁ ସ୍ୱିଚ୍ କରନ୍ତୁ
sk_sk: Prepnúť na tmavú tému
sl_si: Preklopi na temno temo
sq_al: Kalo te tema e errët
sr_sp: Пребаци на тамну тему
sv_se: Byt till mörkt tema
ta_in: டார்க் தீமுக்கு மாற்றவும்
te_in: డార్క్ మోడ్‌కి స్విచ్ చేయండి
tr_tr: Koyu temaya geç

source: Switch to light theme
am_et: ወደ ብርሃን ገጽታ ቀይር
ar_sa: التبديل إلى السمة المضيئة
bg_bg: Превключване към светла тема
cs_cz: Přepnout na světlý motiv
da_dk: Skift til lyst tema
el_gr: Εναλλαγή σε φωτεινό θέμα
fi_fi: Vaihda vaaleaan teemaan
he_il: מעבר לערכת עיצוב בהירה
hi_in: लाइट थीम पर स्विच करें
hu_hu: Váltás világos témára
id_id: Beralih ke tema terang
ja_jp: ライトテーマに切り替え
km_kh: ប្តូរ​ទៅ​ស្បែកភ្លឺ
kn_in: ಲೈಟ್ ಥೀಮ್‌ಗೆ ಬದಲಾಯಿಸಿ
lv_lv: Pārslēgt uz gaišo tēmu
ms_my: Tukar kepada tema cerah
nl_nl: Overschakelen naar licht thema
no_no: Bytt til lyst tema
or_in: ଲାଇଟ୍ ଥିମ୍‌କୁ ସ୍ୱିଚ୍ କରନ୍ତୁ
sk_sk: Prepnúť na svetlú tému
sl_si: Preklopi na svetlo temo
sq_al: Kalo te tema e çelët
sr_sp: Пребаци на светлу тему
sv_se: Byt till ljust tema
ta_in: லைட் தீமுக்கு மாற்றவும்
te_in: లైట్ మోడ్కి స్విచ్ చేయండి
tr_tr: Açık temaya geç

source: Table
am_et: ሰንጠረዥ
ar_sa: جدول
bg_bg: Таблица
cs_cz: Tabulka
da_dk: Tabel
el_gr: Πίνακας
fi_fi: Taulukko
he_il: טבלה
hi_in: तालिका
hu_hu: Táblázat
id_id: Tabel
ja_jp: 表
km_kh: តារាង
kn_in: ಟೇಬಲ್
lv_lv: Tabula
ms_my: Jadual
nl_nl: Tabel
no_no: Tabell
or_in: ଟେବୁଲ୍
sk_sk: Tabuľka
sl_si: Tabela
sq_al: Tabelë
sr_sp: Табела
sv_se: Tabell
ta_in: அட்டவணை
te_in: టేబుల్
tr_tr: Tablo

source: Tags
am_et: መለያ መለያዎች
ar_sa: الوسوم
bg_bg: Етикети
cs_cz: Tagy
el_gr: Ετικέτες
fi_fi: Tunnisteet
he_il: תגיות
hi_in: टैग्स
hu_hu: Címkék
id_id: Tag
ja_jp: タグ
km_kh: ស្លាក
kn_in: ಟ್ಯಾಗ್‌ಗಳು
lv_lv: Tagi
ms_my: Tag
no_no: Tagger
or_in: ଟ୍ୟାଗଗୁଡିକ
sk_sk: Tagy
sl_si: Oznake
sq_al: Etiketa
sr_sp: Ознаке
sv_se: Taggar
ta_in: டேக்குகள்
te_in: ట్యాగ్స్
tr_tr: Etiketler
