Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Highlight
am_et: አብራጭ
ar_sa: تمييز
bg_bg: Маркер за подчертаване
cs_cz: Zvýraznění
da_dk: Fremhæv
el_gr: Επισήμανση
fi_fi: Korostus
he_il: סימון
hi_in: हाइलाइट
hu_hu: Kiemelés
id_id: Sorot
ja_jp: ハイライト
km_kh: រំលេច
kn_in: ಹೈಲೈಟ್ ಮಾಡಿ
lv_lv: Izcelt
ms_my: Sorot
nl_nl: Markeren
no_no: Fremhev
or_in: ହାଇଲାଇଟ୍
sk_sk: Zvýraznenie
sl_si: Označi
sq_al: Thekso
sr_sp: Истакни
sv_se: Markera
ta_in: ஹைலைட்
te_in: హైలైట్
tr_tr: Vurgula

source: Hindi
am_et: ሒንዱኛ
ar_sa: الهندية
bg_bg: Хинди
cs_cz: Hindština
el_gr: Χίντι
he_il: הינדי
hi_in: हिन्दी
ja_jp: ヒンディー語
kn_in: ಹಿಂದಿ
or_in: ହିନ୍ଦୀ
sk_sk: Hindčina
sl_si: Hindujščina
sq_al: Indisht (Hindi)
sr_sp: Хинди
ta_in: ஹிந்தி
te_in: హిందీ
tr_tr: Hintçe

source: Home
am_et: መነሻ
ar_sa: الصفحة الرئيسية
bg_bg: Начало
cs_cz: Domů
da_dk: Hjem
el_gr: Αρχική
fi_fi: Etusivu
he_il: דף הבית
hi_in: होम
hu_hu: Kezdőlap
id_id: Beranda
ja_jp: ホーム
km_kh: ទំព័រដើម
kn_in: ಮುಖ್ಯ ಪುಟ
lv_lv: Mājas
ms_my: Laman Utama
no_no: Hjem
or_in: ହୋମ୍
sk_sk: Domov
sl_si: Domov
sq_al: Kreu
sr_sp: Почетна
sv_se: Hem
ta_in: முகப்பு
te_in: హోమ్
tr_tr: Ana Sayfa

source: How do I share my resume?
am_et: የየታሪክዬን እንዴት እካፈላለሁ?
ar_sa: كيف أشارك سيرتي الذاتية؟
bg_bg: Как да споделя автобиографията си?
cs_cz: Jak mohu sdílet svůj životopis?
da_dk: Hvordan deler jeg mit CV?
el_gr: Πώς μπορώ να μοιραστώ το βιογραφικό μου σημείωμα;
fi_fi: Miten jaan ansioluetteloni?
he_il: איך משתפים את קורות החיים שלי?
hi_in: मैं अपना रेज़्यूमे कैसे साझा करूँ?
hu_hu: Hogyan oszthatom meg az önéletrajzomat?
id_id: Bagaimana cara saya membagikan resume saya?
ja_jp: 履歴書はどのように共有できますか？
km_kh: តើ​ខ្ញុំ​ចែករំលែក​ប្រវត្តិរូប​របស់​ខ្ញុំ​ដោយ​របៀបណា?
kn_in: ನಾನು ನನ್ನ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಹೇಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕು?
lv_lv: Kā kopīgot savu CV?
ms_my: Bagaimanakah saya berkongsi resume saya?
nl_nl: Hoe deel ik mijn cv?
no_no: Hvordan deler jeg CV-en min?
or_in: ମୁଁ ମୋର ରେଜ୍ୟୁମେ କିପରି ସେୟାର କରିବି?
sk_sk: Ako môžem zdieľať svoj životopis?
sl_si: Kako lahko delim svoj življenjepis?
sq_al: Si ta ndaj CV-në time?
sr_sp: Како да поделим свој резиме?
sv_se: Hur delar jag mitt CV?
ta_in: என் ரெஸ்யூமியை நான் எப்படி பகிரலாம்?
te_in: నేను నా రిజ్యూమ్‌ను ఎలా పంచుకోవాలి?
tr_tr: Özgeçmişimi nasıl paylaşabilirim?

source: How do I use the API?
am_et: APIን እንዴት እጠቀማለሁ?
ar_sa: كيف أستخدم واجهة برمجة التطبيقات (API)؟
bg_bg: Как да използвам API?
cs_cz: Jak používat API?
da_dk: Hvordan bruger jeg API'et?
el_gr: Πώς χρησιμοποιώ το API;
fi_fi: Miten käytän rajapintaa (API:a)?
he_il: איך משתמשים ב־API?
hi_in: मैं API का उपयोग कैसे करूँ?
hu_hu: Hogyan használom az API‑t?
id_id: Bagaimana cara saya menggunakan API?
ja_jp: API はどのように使えばよいですか？
km_kh: តើ​ខ្ញុំ​ប្រើ API ដោយ​របៀបណា?
kn_in: ನಾನು API ಅನ್ನು ಹೇಗೆ ಬಳಸಬೇಕು?
lv_lv: Kā izmantot API?
ms_my: Bagaimanakah saya menggunakan API?
nl_nl: Hoe gebruik ik de API?
no_no: Hvordan bruker jeg API-et?
or_in: ମୁଁ API କିପରି ବ୍ୟବହାର କରିବି?
sk_sk: Ako používam API?
sl_si: Kako uporabljam API?
sq_al: Si ta përdor API-n?
sr_sp: Како да користим API?
sv_se: Hur använder jag API:et?
ta_in: API-யை நான் எப்படி பயன்படுத்துவது?
te_in: నేను APIని ఎలా ఉపయోగిస్తాను?
tr_tr: API'yi nasıl kullanırım?

source: How is my data protected?
am_et: መረጃዬ እንዴት ይጠበቃል?
ar_sa: كيف يتم حماية بياناتي؟
bg_bg: Как се защитават данните ми?
cs_cz: Jak jsou má data chráněna?
da_dk: Hvordan bliver mine data beskyttet?
el_gr: Πώς προστατεύονται τα δεδομένα μου;
fi_fi: Miten tietojani suojataan?
he_il: כיצד הנתונים שלי מוגנים?
hi_in: मेरा डेटा कैसे सुरक्षित है?
hu_hu: Hogyan védik az adataimat?
id_id: Bagaimana data saya dilindungi?
ja_jp: 自分のデータはどのように保護されていますか？
km_kh: តើ​ទិន្នន័យ​របស់​ខ្ញុំ​ត្រូវ​បាន​ការពារ​ដោយ​របៀបណា?
kn_in: ನನ್ನ ಡೇಟಾವನ್ನು ಹೇಗೆ ರಕ್ಷಿಸಲಾಗಿದೆ?
lv_lv: Kā tiek aizsargāti mani dati?
ms_my: Bagaimanakah data saya dilindungi?
nl_nl: Hoe worden mijn gegevens beschermd?
no_no: Hvordan er dataene mine beskyttet?
or_in: ମୋର ତଥ୍ୟ କିପରି ସୁରକ୍ଷିତ ରହିଛି?
sk_sk: Ako sú moje dáta chránené?
sl_si: Kako so moji podatki zaščiteni?
sq_al: Si mbrohen të dhënat e mia?
sr_sp: Како су моји подаци заштићени?
sv_se: Hur skyddas mina data?
ta_in: என் தரவு எப்படி பாதுகாக்கப்படுகிறது?
te_in: నా డేటా ఎలా రక్షించబడుతుంది?
tr_tr: Verilerim nasıl korunuyor?

source: Hungarian
am_et: ሀንጋሪኛ
ar_sa: الهنغارية
bg_bg: Унгарски
cs_cz: Maďarština
da_dk: Ungarsk
el_gr: Ουγγρικά
fi_fi: unkari
he_il: הונגרית
hi_in: हंगेरियन
hu_hu: magyar
id_id: Hungaria
ja_jp: ハンガリー語
kn_in: ಹಂಗೇರಿಯನ್
lv_lv: Ungāru
ms_my: Hungary
nl_nl: Hongaars
no_no: Ungarsk
or_in: ହଙ୍ଗେରିଆନ୍
sk_sk: Maďarčina
sl_si: Madžarščina
sq_al: Hungarisht
sr_sp: Мађарски
sv_se: Ungerska
ta_in: ஹங்கேரியன்
te_in: హంగేరియన్
tr_tr: Macarca

source: Icon
am_et: አዶ
ar_sa: الأيقونة
bg_bg: Икона
cs_cz: Ikona
da_dk: Ikon
el_gr: Εικονίδιο
fi_fi: Ikoni
he_il: סמל
hi_in: आइकॉन
hu_hu: Ikon
id_id: Ikon
ja_jp: アイコン
km_kh: រូបតំណាង
kn_in: ಐಕಾನ್
lv_lv: Ikona
ms_my: Ikon
nl_nl: Pictogram
no_no: Ikon
or_in: ଆଇକନ୍
sk_sk: Ikona
sl_si: Ikona
sq_al: Ikona
sr_sp: Иконица
sv_se: Ikon
ta_in: ஐகான்
te_in: ఐకాన్
tr_tr: Simge

source: Import
am_et: አስመጣ
ar_sa: استيراد
bg_bg: Импорт
cs_cz: Importovat
da_dk: Importér
el_gr: Εισαγωγή
fi_fi: Tuo
he_il: ייבוא
hi_in: आयात
hu_hu: Importálás
id_id: Impor
ja_jp: インポート
km_kh: នាំចូល
kn_in: ಆಮದು
lv_lv: Importēt
nl_nl: Importeren
no_no: Importer
or_in: ଆୟାତ କରନ୍ତୁ
sk_sk: Importovať
sl_si: Uvozi
sq_al: Importo
sr_sp: Увези
sv_se: Importera
ta_in: இறக்குமதி செய்
te_in: ఇంపోర్ట్
tr_tr: İçe Aktar

source: Import an existing resume
am_et: ያለ የየታሪክ ማቅረቢያ አስመጣ
ar_sa: استورد سيرة ذاتية موجودة
bg_bg: Импортиране на съществуваща автобиография
cs_cz: Importovat existující životopis
da_dk: Importér et eksisterende CV
el_gr: Εισαγωγή υπάρχοντος βιογραφικού σημειώματος
fi_fi: Tuo olemassa oleva ansioluettelo
he_il: ייבוא קורות חיים קיימים
hi_in: मौजूदा रेज़्यूमे आयात करें
hu_hu: Meglévő önéletrajz importálása
id_id: Impor resume yang sudah ada
ja_jp: 既存の履歴書をインポート
km_kh: នាំចូល​ប្រវត្តិរូប​មាន​ស្រាប់
kn_in: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ರೆಸ್ಯೂಮೇ ಅನ್ನು ಆಮದು ಮಾಡಿ
lv_lv: Importēt esošu CV
ms_my: Import resume sedia ada
nl_nl: Een bestaand cv importeren
no_no: Importer en eksisterende CV
or_in: ଏକ ଅବସ୍ଥିତ ରେଜ୍ୟୁମେ ଆୟାତ କରନ୍ତୁ
sk_sk: Importovať existujúci životopis
sl_si: Uvozi obstoječi življenjepis
sq_al: Importoni një CV ekzistuese
sr_sp: Увези постојећи резиме
sv_se: Importera ett befintligt CV
ta_in: ஏற்கனவே உள்ள ஒரு ரெஸ்யூமியை இறக்குமதி செய்
te_in: ఉన్న రిజ్యూమ్‌ను ఇంపోర్ట్ చేయండి
tr_tr: Mevcut bir özgeçmişi içe aktar

source: Importing your resume...
am_et: የየታሪክዎን በመጫን ላይ…
ar_sa: جاري استيراد سيرتك الذاتية...
bg_bg: Вашата автобиография се импортира...
cs_cz: Importování životopisu…
da_dk: Importerer dit CV...
el_gr: Εισαγωγή του βιογραφικού σας σημειώματος...
fi_fi: Tuodaan ansioluetteloasi...
he_il: מייבא את קורות החיים שלך...
hi_in: आपका रेज़्यूमे आयात किया जा रहा है...
hu_hu: Önéletrajz importálása...
id_id: Mengimpor resume Anda...
ja_jp: 履歴書をインポートしています...
km_kh: កំពុង​នាំចូល​ប្រវត្តិរូប​របស់​អ្នក...
kn_in: ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಆಮದು ಮಾಡಲಾಗುತ್ತಿದೆ...
lv_lv: Tiek importēts jūsu CV...
ms_my: Mengimport resume anda...
nl_nl: Uw cv wordt geïmporteerd...
no_no: Importerer CV-en din...
or_in: ଆପଣଙ୍କ ରେଜ୍ୟୁମେ ଆୟାତ ହେଉଛି...
sk_sk: Importujem tvoj životopis...
sl_si: Uvažanje vašega življenjepisa...
sq_al: Po importohet CV-ja juaj...
sr_sp: Увоз вашег резимеа...
sv_se: Importerar ditt CV...
ta_in: உங்கள் ரெஸ்யூமியை இறக்குமதி செய்து கொண்டிருக்கிறது...
te_in: మీ రిజ్యూమ్‌ను ఇంపోర్ట్ చేస్తూ...
tr_tr: Özgeçmişiniz içe aktarılıyor...

source: Importing...
am_et: በመጫን ላይ…
ar_sa: استيراد...
bg_bg: Импортиране...
cs_cz: Importování…
da_dk: Importerer...
el_gr: Γίνεται εισαγωγή...
fi_fi: Tuodaan...
he_il: ייבוא...
hi_in: आयात...
hu_hu: Importálás...
id_id: Mengimpor...
ja_jp: インポート中...
km_kh: កំពុង​នាំចូល...
kn_in: ಆಮದು ಮಾಡಲಾಗುತ್ತಿದೆ...
lv_lv: Notiek importēšana...
ms_my: Mengimport...
nl_nl: Importeren...
no_no: Importerer...
or_in: ଆୟାତ ହେଉଛି...
sk_sk: Importujem...
sl_si: Uvažanje...
sq_al: Po importohet...
sr_sp: Увоз...
sv_se: Importerar...
ta_in: இறக்குமதி செய்து கொண்டிருக்கிறது...
te_in: ఇంపోర్ట్ చేస్తోంది...
tr_tr: İçe Aktar...

source: Indonesian
am_et: ኢንዶኔዥኛ
ar_sa: الإندونيسية
bg_bg: Индонезийски
cs_cz: Indonéština
da_dk: Indonesisk
el_gr: Ινδονησιακά
fi_fi: indonesia
he_il: אינדונזית
hi_in: इंडोनेशियाई
hu_hu: indonéz
id_id: Indonesia
ja_jp: インドネシア語
kn_in: ಇಂಡೋನೇಷಿಯನ್
lv_lv: Indonēziešu
ms_my: Indonesia
nl_nl: Indonesisch
no_no: Indonesisk
or_in: ଇଣ୍ଡୋନେସିଆନ୍
sk_sk: Indonézština
sl_si: Indonezijščina
sq_al: Indonezisht
sr_sp: Индонежански
sv_se: Indonesiska
ta_in: இந்தோனேஷியன்
te_in: ఇండోనేషియన్
tr_tr: Endonezce

source: Information
am_et: መረጃ
ar_sa: المعلومات
bg_bg: Информация
cs_cz: Informace
el_gr: Πληροφορίες
fi_fi: Tiedot
he_il: מידע
hi_in: जानकारी
hu_hu: Információ
id_id: Informasi
ja_jp: 情報
km_kh: ព័ត៌មាន
kn_in: ಮಾಹಿತಿ
lv_lv: Informācija
ms_my: Maklumat
nl_nl: Informatie
no_no: Informasjon
or_in: ତଥ୍ୟ
sk_sk: Informácie
sl_si: Informacije
sq_al: Informacion
sr_sp: Информације
ta_in: தகவல்
te_in: ఇన్ఫర్మేషన్
tr_tr: Bilgi

source: Inline Code
am_et: በመስመር ላይ ኮድ
ar_sa: كود ضمن السطر
bg_bg: Вграден код
cs_cz: Řádkový kód
da_dk: Indlejret kode
el_gr: Ενσωματωμένος κώδικας
fi_fi: Rivikoodaus
he_il: קוד מוטמע
hi_in: इनलाइन कोड
hu_hu: Sorközi kód
id_id: Kode Inline
ja_jp: インラインコード
km_kh: កូដ​ក្នុង​បន្ទាត់
kn_in: ಇನ್‌ಲೈನ್ ಕೋಡ್
lv_lv: Iekļautais kods
ms_my: Kod Sebaris
no_no: Innebygd kode
or_in: ଇନ୍ଲାଇନ୍ କୋଡ୍
sk_sk: Vložený kód
sl_si: Inline koda
sq_al: Kod në rresht
sr_sp: Унутрашњи кôд
sv_se: Inline-kod
ta_in: இன்லைன் குறியீடு
te_in: ఇన్‌లైన్ కోడ్
tr_tr: Satır İçi Kod

source: Insert Table
am_et: ሰንጠረዥ አስገባ
ar_sa: إدراج جدول
bg_bg: Вмъкване на таблица
cs_cz: Vložit tabulku
da_dk: Indsæt tabel
el_gr: Εισαγωγή πίνακα
fi_fi: Lisää taulukko
he_il: הוספת טבלה
hi_in: तालिका डालें
hu_hu: Táblázat beszúrása
id_id: Sisipkan Tabel
ja_jp: 表を挿入
km_kh: បញ្ចូល​តារាង
kn_in: ಟೇಬಲ್ ಸೇರಿಸಿ
lv_lv: Ievietot tabulu
ms_my: Sisip Jadual
nl_nl: Tabel invoegen
no_no: Sett inn tabell
or_in: ଟେବୁଲ୍ ଲଗାନ୍ତୁ
sk_sk: Vložiť tabuľku
sl_si: Vstavi tabelo
sq_al: Shto tabelë
sr_sp: Уметни табелу
sv_se: Infoga tabell
ta_in: அட்டவணையை நுழைக்கவும்
te_in: టేబుల్ చేర్చండి
tr_tr: Tablo Ekle

source: Interests
am_et: ፍላጎቶች
ar_sa: الاهتمامات
bg_bg: Интереси
cs_cz: Zájmy
da_dk: Interesser
el_gr: Ενδιαφέροντα
fi_fi: Kiinnostuksen kohteet
he_il: תחביבים
hi_in: रुचियाँ
hu_hu: Érdeklődési körök
id_id: Minat
ja_jp: 興味・関心
km_kh: ចំណាប់អារម្មណ៍
kn_in: ಆಸಕ್ತಿಗಳು
lv_lv: Intereses
ms_my: Minat
nl_nl: Interesses
no_no: Interesser
or_in: ରୁଚିଗୁଡିକ
sk_sk: Záujmy
sl_si: Interesi
sq_al: Interesa
sr_sp: Интересовања
sv_se: Intressen
ta_in: விருப்பங்கள்
te_in: అభిరుచులు
tr_tr: İlgi Alanları

source: Is Reactive Resume available in multiple languages?
am_et: Reactive Resume በብዙ ቋንቋዎች ይገኛል?
ar_sa: هل يتوفر Reactive Resume بعدة لغات؟
bg_bg: Налично ли е Reactive Resume на множество езици?
cs_cz: Je Reactive Resume dostupné ve více jazycích?
da_dk: Er Reactive Resume tilgængelig på flere sprog?
el_gr: Το Reactive Resume είναι διαθέσιμο σε πολλές γλώσσες;
fi_fi: Onko Reactive Resume saatavilla useilla kielillä?
he_il: האם Reactive Resume זמין במספר שפות?
hi_in: क्या Reactive Resume कई भाषाओं में उपलब्ध है?
hu_hu: Elérhető‑e a Reactive Resume több nyelven?
id_id: Apakah Reactive Resume tersedia dalam banyak bahasa?
ja_jp: Reactive Resume は複数の言語に対応しています。設定ページや右上の言語切り替えから、お好みの言語を選択できます。ご希望の言語がない場合や、既存の翻訳の改善に協力したい場合は、<0>Crowdin 上で翻訳に貢献<1>（新しいタブで開きます）</1></0>してください。
km_kh: តើ Reactive Resume អាច​ប្រើ​បាន​ជា​ភាសា​ច្រើន​ទេ?
kn_in: Reactive Resume ಅನೇಕ ಭಾಷೆಗಳಲ್ಲೂ ಲಭ್ಯವಿದೆ?
lv_lv: Vai Reactive Resume ir pieejams vairākās valodās?
ms_my: Adakah Reactive Resume tersedia dalam pelbagai bahasa?
nl_nl: Is Reactive Resume beschikbaar in meerdere talen?
no_no: Er Reactive Resume tilgjengelig på flere språk?
or_in: Reactive Resume କି ଅନେକ ଭାଷାରେ ଉପଲବ୍ଧ?
sk_sk: Je Reactive Resume dostupné vo viacerých jazykoch?
sl_si: Ali je Reactive Resume na voljo v več jezikih?
sq_al: A është Reactive Resume i disponueshëm në shumë gjuhë?
sr_sp: Да ли је Реактивни Резиме доступан на више језика?
sv_se: Finns Reactive Resume på flera språk?
ta_in: Reactive Resume பல மொழிகளில் கிடைக்கிறதா?
te_in: Reactive Resume బహుళ భాషల్లో అందుబాటులో ఉందా?
tr_tr: Reactive Resume birden fazla dilde mevcut mu?

source: Is Reactive Resume really free?
am_et: Reactive Resume በእርግጥ ነፃ ነው?
ar_sa: هل Reactive Resume مجاني فعلاً؟
bg_bg: Наистина ли Reactive Resume е безплатно?
cs_cz: Je Reactive Resume opravdu zdarma?
da_dk: Er Reactive Resume virkelig gratis?
el_gr: Είναι το Reactive Resume πραγματικά δωρεάν;
fi_fi: Onko Reactive Resume oikeasti ilmainen?
he_il: האם Reactive Resume באמת חינמי?
hi_in: क्या Reactive Resume वाकई मुफ़्त है?
hu_hu: Tényleg ingyenes a Reactive Resume?
id_id: Apakah Reactive Resume benar-benar gratis?
ja_jp: Reactive Resume は本当に無料ですか？
km_kh: តើ Reactive Resume ពិត​ជា​ឥត​គិតថ្លៃ​មែន​ទេ?
kn_in: Reactive Resume ನಿಜವಾಗಿಯೂ ಉಚಿತವೇ?
lv_lv: Vai Reactive Resume patiešām ir bezmaksas?
ms_my: Adakah Reactive Resume benar-benar percuma?
nl_nl: Is Reactive Resume echt gratis?
no_no: Er Reactive Resume virkelig gratis?
or_in: Reactive Resume ସତରେ ନିଶୁଳ୍କ କି?
sk_sk: Je Reactive Resume naozaj zadarmo?
sl_si: Ali je Reactive Resume res brezplačen?
sq_al: A është vërtet falas Reactive Resume?
sr_sp: Да ли је Реактивни Резиме заиста бесплатан?
sv_se: Är Reactive Resume verkligen gratis?
ta_in: Reactive Resume உண்மையிலேயே இலவசம்தானா?
te_in: Reactive Resume నిజంగా ఉచితమా?
tr_tr: Reactive Resume gerçekten ücretsiz mi?

source: Issuer
am_et: አውጪ
ar_sa: الجهة المُصدِّرة
bg_bg: Издател
cs_cz: Vydavatel
da_dk: Udsteder
el_gr: Φορέας πιστοποίησης
fi_fi: Myöntäjä
he_il: מנפיק
hi_in: ज़ारीकर्ता
hu_hu: Kiállító
id_id: Penerbit
ja_jp: 発行元
km_kh: អ្នក​ផ្តល់​វិញ្ញាបនបត្រ
kn_in: ನೀಡುವವರು
lv_lv: Izdevējs
ms_my: Pengeluar
nl_nl: Uitgever
no_no: Utsteder
or_in: ଜାରିକର୍ତ୍ତା
sk_sk: Vydavateľ
sl_si: Izdajatelj
sq_al: Lëshuesi
sr_sp: Издавач сертификата
sv_se: Utfärdare
ta_in: வெளியீட்டாளர்
te_in: ఇష్యూర్
tr_tr: Veren

source: Italian
am_et: ጣሊያንኛ
ar_sa: الإيطالية
bg_bg: Италиански
cs_cz: Italština
da_dk: Italiensk
el_gr: Ιταλικά
fi_fi: italia
he_il: איטלקית
hi_in: इतालवी
hu_hu: olasz
id_id: Italia
ja_jp: イタリア語
kn_in: ಇಟಾಲಿಯನ್
lv_lv: Itāļu
ms_my: Itali
nl_nl: Italiaans
no_no: Italiensk
or_in: ଇଟାଲିଆନ୍
sk_sk: Taliančina
sl_si: Italijanščina
sq_al: Italisht
sr_sp: Италијански
sv_se: Italienska
ta_in: இத்தாலியன்
te_in: ఇటాలియన్
tr_tr: İtalyanca

source: Italic
am_et: ግዕዝ
ar_sa: مائل
bg_bg: Курсив
cs_cz: Kurzíva
da_dk: Kursiv
el_gr: Πλάγια
fi_fi: Kursiivi
he_il: נטוי
hi_in: इटैलिक
hu_hu: Dőlt
id_id: Miring
ja_jp: 斜体
km_kh: អក្សរ​ទ្រេត
kn_in: ಇಟಾಲಿಕ್
lv_lv: Slīpraksts
ms_my: Condong
nl_nl: Cursief
no_no: Kursiv
or_in: ଇଟାଲିକ୍
sk_sk: Kurzíva
sl_si: Ležeče
sq_al: Të pjerrëta
sr_sp: Курзив
sv_se: Kursiv
ta_in: சாய்ந்த
te_in: ఇటాలిక్
tr_tr: İtalik

source: Japanese
am_et: ጃፓንኛ
ar_sa: اليابانية
bg_bg: Японски
cs_cz: Japonština
da_dk: Japansk
el_gr: Ιαπωνικά
fi_fi: japani
he_il: יפנית
hi_in: जापानी
hu_hu: japán
id_id: Jepang
ja_jp: 日本語
kn_in: ಜಾಪನೀಸ್
lv_lv: Japāņu
ms_my: Jepun
nl_nl: Japans
no_no: Japansk
or_in: ଜାପାନୀ
sk_sk: Japončina
sl_si: Japonščina
sq_al: Japonisht
sr_sp: Јапански
sv_se: Japanska
ta_in: ஜப்பானியம்
te_in: జపానీస్
tr_tr: Japonca

source: Justify Align
am_et: ሙሉ ማሰለፊያ
ar_sa: محاذاة بضبط العرض
bg_bg: Двустранно подравняване
cs_cz: Zarovnání do bloku
da_dk: Lige margener
el_gr: Πλήρης στοίχιση
fi_fi: Tasaa molemmat reunat
he_il: יישור לשני הצדדים
hi_in: जस्टिफ़ाई अलाइन
hu_hu: Sorkizárt igazítás
id_id: Rata Kanan-Kiri
ja_jp: 両端揃え
km_kh: តម្រង់​សមរម្យ​ទាំង​ផ្នែកស្តាំ និង​ឆ្វេង
kn_in: ಜಸ್ಟಿಫೈ ಅಲೈನ್
lv_lv: Izlīdzināt līdz malām
ms_my: Jajaran Penuh
nl_nl: Uitlijnen als blok
no_no: Blokkjuster
or_in: ଜଷ୍ଟିଫାଇ ସଙ୍ଗୁଯୋଗ
sk_sk: Zarovnať do bloku
sl_si: Poravnaj obojestransko
sq_al: Rreshto i justifikuar
sr_sp: Поравнај обострано
sv_se: Marginaljustera
ta_in: இரு விளிமைகளும் ஒழுங்காக்கு
te_in: జస్టిఫై అలైన్
tr_tr: Yasla

source: Kannada
am_et: ካናዳኛ
ar_sa: الكانادا
bg_bg: Каннада
cs_cz: Kannadština
el_gr: Κανάντα
he_il: קנאדה
hi_in: कन्नड़
ja_jp: カンナダ語
kn_in: ಕನ್ನಡ
lv_lv: Kannadu
or_in: କନ୍ନଡ
sk_sk: Kannadčina
sl_si: Kannadaščina
sq_al: Kanadisht (Kannada)
sr_sp: Канада
ta_in: கன்னடம்
te_in: కన్నడ
tr_tr: Kanada Dili

source: Keywords
am_et: ቁልፍ ቃላት
ar_sa: الكلمات المفتاحية
bg_bg: Ключови думи
cs_cz: Klíčová slova
da_dk: Nøgleord
el_gr: Λέξεις-κλειδιά
fi_fi: Avainsanat
he_il: מילות מפתח
hi_in: खोजशब्द
hu_hu: Kulcsszavak
id_id: Kata Kunci
ja_jp: キーワード
km_kh: ពាក្យ​គន្លឹះ
kn_in: ಕೀವರ್ಡ್‌ಗಳು
lv_lv: Atslēgvārdi
ms_my: Kata Kunci
nl_nl: Sleutelwoorden
no_no: Nøkkelord
or_in: କୀୱାର୍ଡଗୁଡିକ
sk_sk: Kľúčové slová
sl_si: Ključne besede
sq_al: Fjalët kyçe
sr_sp: Кључне речи
sv_se: Nyckelord
ta_in: முக்கிய சொற்கள்
te_in: కీవర్డ్స్
tr_tr: Anahtar Kelimeler

source: Khmer
am_et: ክህመርኛ
ar_sa: الخميرية
bg_bg: Кхмерски
cs_cz: Khmerština
el_gr: Χμερ
he_il: חמרית
hi_in: खमेर
ja_jp: クメール語
kn_in: ಖ್ಮೇರ್
lv_lv: Khmeru
or_in: ଖ୍ମେର୍
sk_sk: Khmerčina
sl_si: Kmerščina
sq_al: Kmerisht
sr_sp: Кмерски
ta_in: கமெர்
te_in: ఖ్మేర్
tr_tr: Khmerce

source: Korean
am_et: ኮሪያኛ
ar_sa: الكورية
bg_bg: Корейски
cs_cz: Korejština
da_dk: Koreansk
el_gr: Κορεατικά
fi_fi: korea
he_il: קוריאנית
hi_in: कोरियाई
hu_hu: koreai
id_id: Korea
ja_jp: 韓国語
kn_in: ಕೊರಿಯನ್
lv_lv: Korejiešu
ms_my: Korea
nl_nl: Koreaans
no_no: Koreansk
or_in: କୋରିଆନ୍
sk_sk: Kórejčina
sl_si: Korejščina
sq_al: Koreanisht
sr_sp: Корејски
sv_se: Koreanska
ta_in: கொரியன்
te_in: కొరియన్
tr_tr: Korece

source: Label
am_et: መለያ
ar_sa: وسم
bg_bg: Етикет
cs_cz: Popisek
el_gr: Ετικέτα
fi_fi: Selite
he_il: תווית
hi_in: लेबल
hu_hu: Címke
ja_jp: ラベル
km_kh: ស្លាក
kn_in: ಲೇಬಲ್
lv_lv: Etiķete
no_no: Etikett
or_in: ଲେବେଲ୍
sk_sk: Štítok
sl_si: Oznaka
sq_al: Etiketa
sr_sp: Ознака
sv_se: Etikett
ta_in: லேபிள்
te_in: లేబుల్
tr_tr: Etiket

source: Landscape
am_et: መሬት አቀማመጥ
ar_sa: أفقي
bg_bg: Пейзаж
cs_cz: Krajina
da_dk: Liggende
el_gr: Οριζόντιος προσανατολισμός
fi_fi: Vaaka
he_il: לרוחב
hi_in: लैंडस्केप
hu_hu: Fekvő
id_id: Lanskap
ja_jp: 横長
km_kh: ផ្ទៃ​ទេសភាព
kn_in: ಲೆಂಡ್ಸ್ಕೇಪ್
lv_lv: Ainava
ms_my: Lanskap
nl_nl: Liggend
no_no: Liggende
or_in: ଲ୍ୟାଣ୍ଡସ୍କେପ୍
sk_sk: Na šírku
sl_si: Ležeče (Landscape)
sq_al: Peizazh
sr_sp: Пејзаж
sv_se: Liggande
ta_in: கிடைமட்டப் படலம்
te_in: ల్యాండ్‌స్కేప్
tr_tr: Yatay

source: Language
am_et: ቋንቋ
ar_sa: اللّغة
bg_bg: Език
cs_cz: Jazyk
da_dk: Sprog
el_gr: Γλώσσα
fi_fi: Kieli
he_il: שפה
hi_in: भाषा
hu_hu: Nyelv
id_id: Bahasa
ja_jp: 言語
km_kh: ភាសា
kn_in: ಭಾಷೆ
lv_lv: Valoda
ms_my: Bahasa
nl_nl: Taal
no_no: Språk
or_in: ଭାଷା
sk_sk: Jazyk
sl_si: Jezik
sq_al: Gjuha
sr_sp: Језик
sv_se: Språk
ta_in: மொழி
te_in: భాష
tr_tr: Dil

source: Languages
am_et: ቋንቋዎች
ar_sa: اللغات
bg_bg: Езици
cs_cz: Jazyky
da_dk: Sprog
el_gr: Γλώσσες
fi_fi: Kielet
he_il: שפות
hi_in: भाषाएँ
hu_hu: Nyelvek
id_id: Bahasa
ja_jp: 言語
km_kh: ភាសា
kn_in: ಭಾಷೆಗಳು
lv_lv: Valodas
ms_my: Bahasa
nl_nl: Talen
no_no: Språk
or_in: ଭାଷାଗୁଡିକ
sk_sk: Jazyky
sl_si: Jeziki
sq_al: Gjuhët
sr_sp: Језици
sv_se: Språk
ta_in: மொழிகள்
te_in: భాషలు
tr_tr: Diller

source: Last downloaded on {0}
am_et: መጨረሻ በ{0} ተወርዷል
ar_sa: آخر تنزيل في {0}
bg_bg: Последно изтеглено на {0}
cs_cz: Naposledy staženo {0}
da_dk: Sidst downloadet den {0}
el_gr: Τελευταία λήψη στις {0}
fi_fi: Viimeksi ladattu {0}
he_il: הורדה אחרונה בתאריך {0}
hi_in: आखिरी बार {0} को डाउनलोड किया गया
hu_hu: Utoljára letöltve ekkor: {0}
id_id: Terakhir diunduh pada {0}
ja_jp: 最終ダウンロード日: {0}
km_kh: បាន​ទាញយក​ចុងក្រោយ​នៅ​ថ្ងៃទី {0}
kn_in: ಕೊನೆಯದಾಗಿ {0} ರಂದು ಡೌನ್‌ಲೋಡ್ ಮಾಡಲಾಗಿದೆ
lv_lv: Pēdējo reizi lejupielādēts {0}
ms_my: Kali terakhir dimuat turun pada {0}
nl_nl: Laatst gedownload op {0}
no_no: Sist lastet ned {0}
or_in: ଶେଷ ଡାଉନଲୋଡ୍ ହୋଇଛି {0} ରେ
sk_sk: Naposledy stiahnuté {0}
sl_si: Nazadnje preneseno dne {0}
sq_al: Shkarkuar së fundmi më {0}
sr_sp: Последњи пут преузето {0}
sv_se: Senast nedladdad den {0}
ta_in: கடைசியாக {0} அன்று பதிவிறக்கப்பட்டது
te_in: {0} న చివరిసారిగా డౌన్‌లోడ్ చేయబడింది
tr_tr: {0} tarihinde son indirildi

source: Last updated on {updatedAt}
am_et: መጨረሻ በ{updatedAt} ዘመነ
ar_sa: آخر تحديث في {updatedAt}
bg_bg: Последна актуализация на {updatedAt}
cs_cz: Naposledy aktualizováno {updatedAt}
da_dk: Sidst opdateret den {updatedAt}
el_gr: Τελευταία ενημέρωση στις {updatedAt}
fi_fi: Viimeksi päivitetty {updatedAt}
he_il: העדכון האחרון היה ב־{updatedAt}
hi_in: अंतिम अद्यतन {updatedAt}
hu_hu: Utoljára frissítve ekkor: {updatedAt}
id_id: Terakhir diperbarui pada {updatedAt}
ja_jp: 最終更新日: {updatedAt}
km_kh: បាន​បច្ចុប្បន្នភាព​ចុងក្រោយ​នៅ {updatedAt}
kn_in: ಕೊನೆಯದಾಗಿ {updatedAt} ರಂದು ನವೀಕರಿಸಲಾಗಿದೆ
lv_lv: Pēdējo reizi atjaunots {updatedAt}
ms_my: Kali terakhir dikemas kini pada {updatedAt}
nl_nl: Laatst bijgewerkt op {updatedAt}
no_no: Sist oppdatert {updatedAt}
or_in: {updatedAt} ରେ ଶେଷ ଅଦ୍ୟତନ ହୋଇଛି
sk_sk: Naposledy aktualizované {updatedAt}
sl_si: Nazadnje posodobljeno dne {updatedAt}
sq_al: Përditësuar së fundmi më {updatedAt}
sr_sp: Последњи пут ажурирано {updatedAt}
sv_se: Senast uppdaterad den {updatedAt}
ta_in: {updatedAt} அன்று கடைசியாக புதுப்பிக்கப்பட்டது
te_in: చివరిగా నవీకరించబడింది {updatedAt}
tr_tr: {updatedAt} tarihinde son güncellendi

source: Last viewed on {0}
am_et: መጨረሻ በ{0} ታይቷል
ar_sa: آخر عرض في {0}
bg_bg: Последно прегледано на {0}
cs_cz: Naposledy zobrazeno {0}
da_dk: Sidst vist den {0}
el_gr: Τελευταία προβολή στις {0}
fi_fi: Viimeksi katsottu {0}
he_il: נצפה לאחרונה בתאריך {0}
hi_in: आखिरी बार {0} को देखा गया
hu_hu: Utoljára megtekintve ekkor: {0}
id_id: Terakhir dilihat pada {0}
ja_jp: 最終閲覧日: {0}
km_kh: បាន​មើល​ចុងក្រោយ​នៅ​ថ្ងៃទី {0}
kn_in: ಕೊನೆಯದಾಗಿ {0} ರಂದು ವೀಕ್ಷಿಸಲಾಗಿದೆ
lv_lv: Pēdējo reizi skatīts {0}
ms_my: Kali terakhir dilihat pada {0}
nl_nl: Laatst bekeken op {0}
no_no: Sist vist {0}
or_in: ଶେଷ ଦେଖାଯାଇଛି {0} ରେ
sk_sk: Naposledy zobrazené {0}
sl_si: Nazadnje ogledano dne {0}
sq_al: Shikuar së fundmi më {0}
sr_sp: Последњи пут прегледано {0}
sv_se: Senast visad den {0}
ta_in: கடைசியாக {0} அன்று பார்க்கப்பட்டது
te_in: {0} న చివరిసారిగా వీక్షించబడింది
tr_tr: {0} tarihinde son görüntülendi

source: Latvian
am_et: ላትቪያንኛ
ar_sa: اللاتفية
bg_bg: Латвийски
cs_cz: Lotyština
da_dk: Lettisk
el_gr: Λετονικά
fi_fi: latvia
he_il: לטבית
hi_in: लातवियाई
hu_hu: lett
id_id: Latvia
ja_jp: ラトビア語
kn_in: ಲಾಟ್ವಿಯನ್
lv_lv: Latviešu
ms_my: Latvia
nl_nl: Lets
no_no: Latvisk
or_in: ଲାଟଭିଆନ୍
sk_sk: Lotyština
sl_si: Latvijščina
sq_al: Letonisht
sr_sp: Летонски
sv_se: Lettiska
ta_in: லாட்வியன்
te_in: లాత్వియన్
tr_tr: Letonca

source: Layout
am_et: እቅድ
ar_sa: التخطيط
bg_bg: Оформление
cs_cz: Rozvržení
el_gr: Διάταξη
fi_fi: Asettelu
he_il: פריסה
hi_in: लेआउट
hu_hu: Elrendezés
id_id: Tata Letak
ja_jp: レイアウト
km_kh: ប្លង់
kn_in: ಲೇಔಟ್‌
lv_lv: Izkārtojums
ms_my: Tataletak
no_no: Utforming
or_in: ଲେଆଉଟ୍
sk_sk: Rozloženie
sl_si: Postavitev
sq_al: Faqosja
sr_sp: Распоред
ta_in: லேயவுட்
te_in: విన్యాసం
tr_tr: Düzen

source: Learn More
am_et: ተጨማሪ ይወቁ
ar_sa: اعرف المزيد
bg_bg: Научи повече
cs_cz: Zjistit více
da_dk: Få mere at vide
el_gr: Μάθετε περισσότερα
fi_fi: Lue lisää
he_il: מידע נוסף
hi_in: अधिक जानें
hu_hu: Tudj meg többet
id_id: Pelajari Lebih Lanjut
ja_jp: 詳しく見る
km_kh: ស្វែងយល់បន្ថែម
kn_in: ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ
lv_lv: Uzzināt vairāk
ms_my: Ketahui lebih lanjut
nl_nl: Kom meer te weten
no_no: Lær mer
or_in: ଅଧିକ ଜାଣନ୍ତୁ
sk_sk: Zistiť viac
sl_si: Več o tem
sq_al: Mëso më shumë
sr_sp: Сазнај више
sv_se: Läs mer
ta_in: மேலும் அறிக
te_in: మరింత తెలుసుకోండి
tr_tr: Daha fazla bilgi
