Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Explore the API documentation to learn how to integrate Reactive Resume with your applications. Find detailed endpoints, request examples, and authentication methods.
am_et: Reactive Resumeን ከመተግበሪያዎቻችሁ ጋር እንዴት እንደሚያዋልዱ ለመማር የ API ሰነዶቹን ያስሱ። ዝርዝር የመዳረሻ ነጥቦች፣ የጥያቄ ምሳሌዎች እና የማረጋገጫ ዘዴዎችን ያገኛሉ።
ar_sa: استكشف إرشادات واجهة برمجة التطبيقات لتتعلم كيفية دمج Reactive Resume مع تطبيقاتك. ستجد نقاط نهاية تفصيلية وأمثلة للطلبات وطرق المصادقة.
bg_bg: Разгледайте API документацията, за да научите как да интегрирате Reactive Resume с вашите приложения. Ще намерите подробни крайни точки, примери за заявки и методи за удостоверяване.
cs_cz: Prozkoumejte API dokumentaci a zjistěte, jak integrovat Reactive Resume do svých aplikací. Najdete zde podrobné endpointy, ukázky požadavků a způsoby ověřování.
da_dk: Gennemgå API-dokumentationen for at lære, hvordan du integrerer Reactive Resume i dine applikationer. Find detaljerede endpoints, eksempler på forespørgsler og godkendelsesmetoder.
el_gr: Εξερευνήστε την τεκμηρίωση του API για να μάθετε πώς να ενσωματώνετε το Reactive Resume στις εφαρμογές σας. Βρείτε αναλυτικά endpoints, παραδείγματα αιτημάτων και μεθόδους ελέγχου ταυτότητας.
fi_fi: Tutustu API-dokumentaatioon nähdäksesi, miten yhdistät Reactive Resumen sovelluksiisi. Löydät sieltä yksityiskohtaiset päätepisteet, pyyntöesimerkit ja todennusmenetelmät.
he_il: עיין בתיעוד ה־API כדי ללמוד כיצד לשלב את Reactive Resume עם היישומים שלך. תמצא בו נקודות קצה מפורטות, דוגמאות לבקשות ושיטות אימות.
hi_in: API डॉक्यूमेंटेशन का अन्वेषण करें ताकि जान सकें कि Reactive Resume को अपनी ऐप्लिकेशन्स के साथ कैसे इंटीग्रेट करें। यहाँ विस्तृत एंडपॉइंट्स, रिक्वेस्ट के उदाहरण और प्रमाणीकरण विधियाँ मिलेंगी।
hu_hu: Ismerd meg az API dokumentációt, hogy megtudd, hogyan integrálhatod a Reactive Resume‑t az alkalmazásaiddal. Részletes végpontokat, kérés‑példákat és hitelesítési módokat találsz benne.
id_id: Jelajahi dokumentasi API untuk mempelajari cara mengintegrasikan Reactive Resume dengan aplikasi Anda. Temukan endpoint terperinci, contoh permintaan, dan metode autentikasi.
ja_jp: Reactive Resume をアプリケーションと統合する方法を学ぶには、API ドキュメントをご覧ください。詳細なエンドポイント、リクエスト例、認証方法が記載されています。
km_kh: ស្វែងរក​ឯកសារ​អំពី API ដើម្បី​ស្វែងយល់​ពី​របៀប​ផ្សាភ្ជាប់ Reactive Resume ជាមួយ​កម្មវិធី​របស់​អ្នក។ អ្នក​អាច​រកឃើញ​ចំណុច​ចូល​ច្រើន ប្រភេទ​សំណើរ​ឧទាហរណ៍ និង​វិធីសាស្ត្រ​ផ្ទៀងផ្ទាត់​ភាព​ត្រឹមត្រូវ​ផ្សេងៗ។
kn_in: Reactive Resume ಅನ್ನು ನಿಮ್ಮ ಅಪ್ಲಿಕೇಶನ್‌ಗಳೊಂದಿಗೆ ಏಕೀಕೃತಗೊಳಿಸುವುದನ್ನು ತಿಳಿಯಲು API ಡಾಕ್ಯುಮೆಂಟೇಶನ್ ಅನ್ನು ಅನ್ವೇಷಿಸಿ. ವಿವರವಾದ ಎಂಡ್‌ಪಾಯಿಂಟ್‌ಗಳು, ವಿನಂತಿ ಉದಾಹರಣೆಗಳು ಮತ್ತು ದೃಢೀಕರಣ ವಿಧಾನಗಳನ್ನು ಇಲ್ಲಿ ಕಂಡುಹಿಡಿಯಬಹುದು.
lv_lv: Izpētiet API dokumentāciju, lai uzzinātu, kā integrēt Reactive Resume savās lietotnēs. Atrodiet detalizētus galapunktus, pieprasījumu piemērus un autentifikācijas metodes.
ms_my: Terokai dokumentasi API untuk mempelajari cara menyepadukan Reactive Resume dengan aplikasi anda. Dapatkan butiran titik akhir, contoh permintaan dan kaedah pengesahan.
nl_nl: Bekijk de API-documentatie om te leren hoe u Reactive Resume met uw applicaties kunt integreren. Vind gedetailleerde eindpunten, voorbeeldaanvragen en authenticatiemethoden.
no_no: Utforsk API-dokumentasjonen for å lære hvordan du integrerer Reactive Resume i applikasjonene dine. Finn detaljerte endepunkter, eksempler på forespørsler og autentiseringsmetoder.
or_in: Reactive Resume କୁ ଆପଣଙ୍କ ଆପ୍ଲିକେସନ୍‌ଗୁଡିକ ସହିତ ସମିକ୍ତ କରିବା ବିଷୟରେ ଜାଣିବା ପାଇଁ API ଦଳିଲପତ୍ରକୁ ଅନୁସନ୍ଧାନ କରନ୍ତୁ। ଏଠାରେ ବିସ୍ତୃତ ଏଣ୍ଡପଏଣ୍ଟ, ଅନୁରୋଧ ଉଦାହରଣ ଏବଂ ପରିଚୟ ପ୍ରମାଣିକରଣ ପ୍ରଣାଳୀ ଦେଖନ୍ତୁ।
sk_sk: Preskúmaj API dokumentáciu a zisti, ako integrovať Reactive Resume do svojich aplikácií. Nájdeš tam podrobné endpointy, príklady požiadaviek a spôsoby autentifikácie.
sl_si: Raziščite API dokumentacijo in izvedite, kako integrirati Reactive Resume z vašimi aplikacijami. Najdite podrobne končne točke, primere zahtevkov in metode preverjanja pristnosti.
sq_al: Eksploroni dokumentacionin e API-së për të mësuar si të integroni Reactive Resume me aplikacionet tuaja. Gjeni endpoint-e të detajuara, shembuj kërkesash dhe metoda autentikimi.
sr_sp: Истражите API документацију да бисте сазнали како да интегришете Реактивни Резиме са својим апликацијама. Пронађите детаљне крајње тачке, примере захтева и методе аутентификације.
sv_se: Utforska API-dokumentationen för att lära dig hur du integrerar Reactive Resume med dina applikationer. Här hittar du detaljer kring API-ändpunkter, API-förfrågningar samt autentiseringsmetoder.
ta_in: Reactive Resume-ஐ உங்கள் பயன்பாடுகளுடன் ஒருங்கிணைப்பது எப்படி என்பதை கற்றுக்கொள்ள API ஆவணங்களை ஆராயுங்கள். விரிவான எண்ட்பாயிண்டுகள், கோரிக்கை எடுத்துக்காட்டுகள் மற்றும் அங்கீகார முறைகள் பற்றிய தகவல்களை அங்கே காணலாம்.
te_in: మీ అప్లికేషన్లతో Reactive Resumeను సమ్మిళితం చేయడాన్ని నేర్చుకునేందుకు API డాక్యుమెంటేషన్‌ను అన్వేషించండి. డీటైల్డ్ ఎండ్‌పాయింట్లు, రిక్వెస్ట్ ఉదాహరణలు, మరియు ధృవీకరణ పద్ధతులను కనుగొనండి.
tr_tr: Uygulamalarınızla Reaktif Özgeçmiş'i entegre etmeyi öğrenmek için API dökümantasyonunu inceleyin. Ayrıntılı uç noktalar, istek örnekleri ve kimlik doğrulama yöntemlerini bulun.

source: Export
am_et: ወደ ውጪ አስመጣ
ar_sa: تصدير
bg_bg: Експорт
da_dk: Eksportér
el_gr: Εξαγωγή
fi_fi: Vienti
he_il: ייצוא
hi_in: निर्यात
hu_hu: Exportálás
id_id: Ekspor
ja_jp: エクスポート
km_kh: នាំចេញ
kn_in: ರಫ್ತು ಮಾಡು
lv_lv: Eksports
ms_my: Eksport
nl_nl: Exporteren
no_no: Eksporter
or_in: ନିର୍ଯ୍ୟାତ
sl_si: Izvozi
sq_al: Exporto
sr_sp: Извоз
sv_se: Exportera
ta_in: ஏற்றுமதி
te_in: ఎగుమతి
tr_tr: Dışa aktar

source: Failed to setup two-factor authentication.
am_et: ሁለት-ደረጃ ማረጋገጫን ማሰናዳት አልተሳካም።
ar_sa: فشل إعداد المصادقة الثنائية.
bg_bg: Неуспешно настройване на двуфакторно удостоверяване.
cs_cz: Dvoufázové ověření se nepodařilo nastavit.
da_dk: Det lykkedes ikke at konfigurere to-faktor-godkendelse.
el_gr: Αποτυχία ρύθμισης ελέγχου ταυτότητας δύο παραγόντων.
fi_fi: Kaksivaiheisen todennuksen käyttöönotto epäonnistui.
he_il: ההגנה עם אימות דו־שלבי נכשלה.
hi_in: दो‑कारक प्रमाणीकरण सेटअप करने में विफल।
hu_hu: Nem sikerült beállítani a kétlépcsős hitelesítést.
id_id: Gagal menyiapkan autentikasi dua faktor.
ja_jp: 二要素認証の設定に失敗しました。
km_kh: បានបរាជ័យ​ក្នុងការ​រៀបចំ​ការ​ផ្ទៀងផ្ទាត់​ពីរ​ជាន់។
kn_in: ಎರಡು ಅಂಶಗಳ ದೃಢೀಕರಣವನ್ನು ಹೊಂದಿಸಲು ವಿಫಲವಾಗಿದೆ.
lv_lv: Neizdevās iestatīt divu faktoru autentifikāciju.
ms_my: Gagal menyediakan pengesahan dua faktor.
nl_nl: Het instellen van tweestapsverificatie is mislukt.
no_no: Kunne ikke sette opp tofaktorautentisering.
or_in: ଦ୍ୱି-ଘଟକ ପରିଚୟ ପ୍ରମାଣିକରଣ ସେଟ୍‌ଆପ୍ କରିବାରେ ବିଫଳ ହେଲା।
sk_sk: Nastavenie dvojfaktorového overenia zlyhalo.
sl_si: Ni bilo mogoče nastaviti dvostopenjskega preverjanja pristnosti.
sq_al: Dështoi konfigurimi i vërtetimit me dy faktorë.
sr_sp: Није успело подешавање двофакторске аутентификације.
sv_se: Det gick inte att ställa in tvåfaktorsautentisering.
ta_in: இரண்டு நிலை அங்கீகாரத்தை அமைப்பது தோல்வியடைந்தது.
te_in: రెండు దశల ధృవీకరణను సెటప్ చేయడంలో విఫలమయ్యారు.
tr_tr: İki faktörlü kimlik doğrulama kurulamadı.

source: Features
am_et: መለያዎች
ar_sa: الميزات
bg_bg: Функции
cs_cz: Funkce
da_dk: Funktioner
el_gr: Λειτουργίες
fi_fi: Ominaisuudet
he_il: יכולות
hi_in: विशेषताएँ
hu_hu: Funkciók
id_id: Fitur
ja_jp: 機能
km_kh: មុខងារ
kn_in: ವೈಶಿಷ್ಟ್ಯಗಳು
lv_lv: Funkcijas
ms_my: Ciri
nl_nl: Functies
no_no: Funksjoner
or_in: ବିଶେଷତାଗୁଡିକ
sk_sk: Funkcie
sl_si: Funkcionalnosti
sq_al: Veçori
sr_sp: Функције
sv_se: Funktioner
ta_in: அம்சங்கள்
te_in: ఫీచర్లు
tr_tr: Özellikler

source: Filter by
am_et: መመርመሪያ በ
ar_sa: تصفية حسب
bg_bg: Филтриране по
cs_cz: Filtrovat podle
da_dk: Filtrér efter
el_gr: Φιλτράρισμα κατά
fi_fi: Suodata
he_il: סינון לפי
hi_in: फ़िल्टर करें
hu_hu: Szűrés alapja
id_id: Filter berdasarkan
ja_jp: 絞り込み条件
km_kh: ត្រង​តាម
kn_in: ಫಿಲ್ಟರ್ ಆಧಾರಿತವಾಗಿ
lv_lv: Filtrēt pēc
ms_my: Tapis mengikut
nl_nl: Filteren op
no_no: Filtrer etter
or_in: ଏହା ଦ୍ୱାରା ଫିଲ୍ଟର୍ କରନ୍ତୁ
sk_sk: Filtrovať podľa
sl_si: Filtriraj po
sq_al: Filtro sipas
sr_sp: Филтрирај по
sv_se: Filtrera efter
ta_in: இதன்படி வடிகட்டு
te_in: ద్వారా ఫిల్టర్ చేయండి
tr_tr: Filtrele

source: Finnish
am_et: ፊኒሽ
ar_sa: الفنلندية
bg_bg: Фински
cs_cz: Finština
da_dk: Finsk
el_gr: Φινλανδικά
fi_fi: suomi
he_il: פינית
hi_in: फिनिश
hu_hu: finn
id_id: Finlandia
ja_jp: フィンランド語
kn_in: ಫಿನ್ನಿಷ್
lv_lv: Somu
ms_my: Finland
nl_nl: Fins
no_no: Finsk
or_in: ଫିନିଶ୍
sk_sk: Fínčina
sl_si: Finščina
sq_al: Finlandisht
sr_sp: Фински
sv_se: Finska
ta_in: ஃபின்னிஷ்
te_in: ఫిన్నిష్
tr_tr: Fince

source: Flexibility
am_et: ተለቅቀነት
ar_sa: المرونة
bg_bg: Гъвкавост
cs_cz: Flexibilita
da_dk: Fleksibilitet
el_gr: Ευελιξία
fi_fi: Joustavuus
he_il: גמישות
hi_in: लचीलापन
hu_hu: Rugalmasság
id_id: Fleksibilitas
ja_jp: 柔軟性
km_kh: ភាព​បត់បែន
kn_in: ಅನುವಿಹಿತತ್ವ
lv_lv: Elastība
ms_my: Fleksibiliti
nl_nl: Flexibiliteit
no_no: Fleksibilitet
or_in: ଲଚିଳାପଣ
sk_sk: Flexibilita
sl_si: Fleksibilnost
sq_al: Fleksibilitet
sr_sp: Флексибилност
sv_se: Flexibilitet
ta_in: நெகிழ்வுத்தன்மை
te_in: లచకంగా
tr_tr: Esneklik

source: Fluency
am_et: የቋንቋ ችሎታ
ar_sa: الطلاقة
bg_bg: Владеене
cs_cz: Úroveň znalosti
da_dk: Flydende niveau
el_gr: Ευχέρεια
fi_fi: Sujuvuus
he_il: שטף
hi_in: धाराप्रवाहता
hu_hu: Folyékonyság
id_id: Kelancaran
ja_jp: 流暢さ
km_kh: កម្រិត​ភាសា
kn_in: ಪಾರಂಗತತೆ
lv_lv: Valodas prasme
ms_my: Tahap kefasihan
nl_nl: Vlotheid
no_no: Språkferdighet
or_in: ଦକ୍ଷତା
sk_sk: Jazyková úroveň
sl_si: Stopnja znanja
sq_al: Rrjedhshmëri
sr_sp: Течност
sv_se: Språknivå
ta_in: வழக்காற்றுத் திறன்
te_in: పరిజ్ఞానం
tr_tr: Akıcılık

source: Font Family
am_et: የፊደል ቤተሰብ
ar_sa: مجموعة الخطوط
bg_bg: Шрифт
cs_cz: Řez písma
da_dk: Skrifttype
el_gr: Οικογένεια γραμματοσειράς
fi_fi: Fonttiperhe
he_il: משפחת גופנים
hi_in: फ़ॉन्ट फ़ैमिली
hu_hu: Betűkészlet
id_id: Keluarga Font
ja_jp: フォントファミリー
km_kh: គ្រួសារ​ពុម្ពអក្សរ
kn_in: ಅಕ್ಷರಗಳ ಸಮೂಹ​
lv_lv: Fonta saime
ms_my: Keluarga Fon
nl_nl: Lettertypefamilie
no_no: Skrifttype
or_in: ଫଣ୍ଟ ପରିବାର
sk_sk: Písmo
sl_si: Družina pisav
sq_al: Familja e germave
sr_sp: Породица фонтова
sv_se: Typsnittsfamilj
ta_in: எழுத்துரு குடும்பம்
te_in: ఫాంట్ కుటుంబం
tr_tr: Yazı Tipi Ailesi

source: Font Size
am_et: የፊደል መጠን
ar_sa: حجم الخط
bg_bg: Размер на шрифта
cs_cz: Velikost písma
da_dk: Skriftstørrelse
el_gr: Μέγεθος γραμματοσειράς
fi_fi: Fonttikoko
he_il: גודל כתב
hi_in: फ़ॉन्ट आकार
hu_hu: Betűméret
id_id: Ukuran Font
ja_jp: フォントサイズ
km_kh: ទំហំ​ពុម្ពអក្សរ
kn_in: ಅಕ್ಷರ ಗಾತ್ರ
lv_lv: Fonta izmērs
ms_my: Saiz Fon
nl_nl: Tekengrootte
no_no: Skriftstørrelse
or_in: ଫଣ୍ଟ ଆକାର
sk_sk: Veľkosť písma
sl_si: Velikost pisave
sq_al: Madhësia e germave
sr_sp: Величина фонта
sv_se: Textstorlek
ta_in: எழுத்துரு அளவு
te_in: ఫాంట్ పరిమాణం
tr_tr: Yazı Tipi Büyüklüğü

source: Font Weight
am_et: የፊደል ክብደት
ar_sa: سُمك الخط
bg_bg: Дебелина на шрифта
cs_cz: Tloušťka písma
da_dk: Skrifttykkelse
el_gr: Πάχος γραμματοσειράς
fi_fi: Fontin vahvuus
he_il: משקל גופן
hi_in: फ़ॉन्ट वज़न
hu_hu: Betűvastagság
id_id: Ketebalan Font
ja_jp: フォントの太さ
km_kh: ទម្ងន់​ពុម្ពអក្សរ
kn_in: ಅಕ್ಷರ ತೂಕ
lv_lv: Fonta biezums
ms_my: Berat Fon
nl_nl: Lettergewicht
no_no: Skriftvekt
or_in: ଫଣ୍ଟ ଭାର
sk_sk: Hrúbka písma
sl_si: Debelina pisave
sq_al: Trashësia e germave
sr_sp: Дебљина фонта
sv_se: Tyngd
ta_in: எழுத்துரு எடை
te_in: ఫాంట్ బరువు
tr_tr: Yazı Tipi Kalınlığı

source: Font Weights
am_et: የፊደል ክብደቶች
ar_sa: أوزان الخط
bg_bg: Дебелини на шрифта
cs_cz: Tloušťky písma
da_dk: Skrifttype-vægte
el_gr: Βάρη γραμματοσειράς
fi_fi: Fonttivahvuudet
he_il: הגווני גופן
hi_in: फ़ॉन्ट वज़न
hu_hu: Betűsúlyok
id_id: Ketebalan Font
ja_jp: フォントの太さのプリセット
km_kh: ទម្ងន់​ពុម្ពអក្សរ
kn_in: ಅಕ್ಷರಗಳ ರೂಪಾಂತರಗಳು
lv_lv: Fonta biezumi
ms_my: Berat Fon
nl_nl: Lettertype-gewichten
no_no: Skriftvarianter
or_in: ଫଣ୍ଟ ଭାରଗୁଡିକ
sk_sk: Hrúbky písma
sl_si: Debeline pisave
sq_al: Pesha e germave
sr_sp: Дебљине фонта
sv_se: Typsnittsvarianter
ta_in: எழுத்துரு எடைகள்
te_in: ఫాంట్ బరువులు
tr_tr: Yazı Tipi Çeşitleri

source: For a secure and distraction-free experience.
am_et: ለደህንነት እና ለማይስብ ልማድ ልሆን።
ar_sa: لتجربة آمنة وخالية من الإلهاءات.
bg_bg: За сигурно и без разсейване изживяване.
cs_cz: Pro bezpečný a nerušený zážitek.
da_dk: For en sikker og distraktionsfri oplevelse.
el_gr: Για μια ασφαλή και χωρίς περισπασμούς εμπειρία.
fi_fi: Turvallista ja häiriötöntä käyttöä varten.
he_il: לחוויה מאובטחת וללא הסחות דעת.
hi_in: एक सुरक्षित और व्यवधान‑मुक्त अनुभव के लिए।
hu_hu: A biztonságos és zavaró tényezőktől mentes élményért.
id_id: Untuk pengalaman yang aman dan bebas gangguan.
ja_jp: 安全で、気が散らない環境のために。
km_kh: សម្រាប់​បទពិសោធន៍ដែល​មានសុវត្ថិភាព និង​គ្មាន​រអាក់រអួល។
kn_in: ಸುರಕ್ಷಿತ ಮತ್ತು ಗಮನ ಭಂಗವಿಲ್ಲದ ಅನುಭವಕ್ಕಾಗಿ.
lv_lv: Drošai un bez traucējumiem pieredzei.
ms_my: Untuk pengalaman yang selamat dan bebas gangguan.
nl_nl: Voor een veilige en afleidingsvrije ervaring.
no_no: For en sikker og distraksjonsfri opplevelse.
or_in: ସୁରକ୍ଷିତ ଏବଂ ବିକ୍ଷିପ୍ତତା-ହୀନ ଅନୁଭବ ପାଇଁ।
sk_sk: Pre bezpečný a nerušený zážitok.
sl_si: Za varno in brez motenj izkušnjo.
sq_al: Për një përvojë të sigurt dhe pa shpërqendrime.
sr_sp: За безбедно и без ометања искуство.
sv_se: För en säker och störningsfri upplevelse.
ta_in: பாதுகாப்பான, சிதறாத அனுபவத்திற்காக.
te_in: భద్రత మరియు అశాంతి లేని అనుభవానికి.
tr_tr: Güvenli ve dikkat dağıtıcı olmayan bir deneyim için.

source: For example, information regarding which companies you sent this resume to or the links to the job descriptions can be noted down here.
am_et: ለምሳሌ፣ ይህንን የየታሪክዎን ማቅረቢያ ለየትኛው ኩባንያ እንደሰደዱት ወይም የስራ መግለጫ አገናኞችን መረጃ እዚህ መጻፍ ይችላሉ።
ar_sa: على سبيل المثال، يمكن تدوين معلومات حول الشركات التي أرسلت إليها هذه السيرة الذاتية أو روابط أوصاف الوظائف هنا.
bg_bg: Например, информация за това на кои компании сте изпратили тази автобиография или връзки към описанията на позициите може да бъде записана тук.
cs_cz: Například informace o tom, do kterých společností jste tento životopis poslali, nebo odkazy na popisy pracovních pozic si můžete poznamenat zde.
da_dk: For eksempel kan oplysninger om hvilke virksomheder du har sendt dette CV til, eller links til jobbeskrivelserne, noteres her.
el_gr: Για παράδειγμα, πληροφορίες σχετικά με τις εταιρείες στις οποίες στείλατε το βιογραφικό σας σημείωμα ή τους συνδέσμους προς τις περιγραφές θέσεων εργασίας μπορούν να σημειωθούν εδώ.
fi_fi: Voit esimerkiksi merkitä tähän, mihin yrityksiin lähetit tämän ansioluettelon tai linkit työpaikkailmoituksiin.
he_il: למשל, מידע לגבי לאילו חברות שלחת את קורות החיים האלה או את תיאורי התפקיד אפשר לתעד כאן.
hi_in: उदाहरण के लिए, आपने किन कंपनियों को यह रेज़्यूमे भेजा है, इसकी जानकारी या नौकरी विवरण के लिंक यहां नोट किए जा सकते हैं।
hu_hu: Ide feljegyezheted például, hogy mely cégeknek küldted el ezt az önéletrajzot, vagy a munkaköri leírások linkjeit.
id_id: Misalnya, informasi mengenai perusahaan mana yang Anda kirim resume tersebut atau tautan ke deskripsi pekerjaan dapat dicatat di sini.
ja_jp: たとえば、この履歴書をどの企業に送付したかや、求人票へのリンクなどの情報をここにメモしておくことができます。
km_kh: ឧទាហរណ៍ ព័ត៌មាន​អំពី​ក្រុមហ៊ុន​មួយ​ណា​ដែល​អ្នក​បាន​ផ្ញើ​ប្រវត្តិរូប​នេះ​ទៅ ឬ​តំណ​ទៅ​សេចក្ដីពិពណ៌នា​ការងារ អាច​ត្រូវ​បាន​កត់ត្រា​ទុក​នៅ​ទីនេះ។
kn_in: ಉದಾಹರಣೆಗೆ, ನೀವು ಈ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಯಾವ ಕಂಪನಿಗಳಿಗೆ ಕಳುಹಿಸಿದ್ದೀರಿ ಅಥವಾ ಉದ್ಯೋಗ ವಿವರಣೆಗಳ ಲಿಂಕ್‌ಗಳನ್ನು ಇಲ್ಲಿ ನಮೂದಿಸಬಹುದು.
lv_lv: Piemēram, informāciju par to, uz kuriem uzņēmumiem esat nosūtījis šo CV vai saites uz amata aprakstiem var pierakstīt šeit.
ms_my: Sebagai contoh, maklumat mengenai syarikat-syarikat yang anda hantar resume ini atau pautan-pautan ke huraian pekerjaan boleh dicatatkan di sini.
nl_nl: Hier kunt u bijvoorbeeld informatie noteren over naar welke bedrijven u dit cv hebt gestuurd, of de links naar de functiebeschrijvingen.
no_no: For eksempel kan du notere informasjon om hvilke selskaper du har sendt denne CV-en til eller lenkene til stillingsbeskrivelsene her.
or_in: ଉଦାହରଣ ସ୍ୱରୂପ, କେଉଁ କମ୍ପାନୀମାନଙ୍କୁ ଆପଣ ଏହି ରେଜ୍ୟୁମେ ପଠାଇଥିଲେ କିମ୍ବା ଚାକିରି ବିବରଣୀମାନଙ୍କ ଲିଙ୍କ୍ ସମ୍ପର୍କିତ ସୂଚନା ଏଠାରେ ଲେଖି ରଖିପାରିବେ।
sk_sk: Napríklad si sem môžeš zapísať, ktorým spoločnostiam si tento životopis poslal alebo odkazy na popisy pracovných pozícií.
sl_si: Na primer, tu lahko zapišete informacije o tem, katerim podjetjem ste poslali ta življenjepis ali povezave do opisov delovnih mest.
sq_al: Për shembull, informacioni se cilave kompani u keni dërguar këtë CV ose linket drejt përshkrimeve të vendeve të punës mund të shënohen këtu.
sr_sp: На пример, овде можете забележити информације о томе којим компанијама сте послали овај резиме или везе ка описима посла.
sv_se: Exempelvis kan information om vilka företag du skickat detta CV till eller länkarna till jobbeskrivningarna noteras här.
ta_in: உதாரணமாக, நீங்கள் இந்த ரெஸ்யூமியை எந்த நிறுவனங்களுக்கு அனுப்பினீர்கள் என்பதற்கான தகவல்களை அல்லது வேலை விவரப்பட்டு இணைப்புகளை இங்கு குறிப்பேடு போல் பதிவு செய்யலாம்.
te_in: ఉదాహరణకు, మీరు ఈ రిజ్యూమ్ పంపిన కంపెనీలు లేదా జాబ్ వివరణల లింకులు వంటి వివరాలను ఇక్కడ నమోదు చేయవచ్చు.
tr_tr: Örneğin, bu özgeçmişi hangi şirketlere gönderdiğinize ilişkin bilgiler veya iş tanımlarının bağlantıları buraya not edilebilir.

source: For security reasons, this key will only be displayed once.
am_et: ለደህንነት ምክንያቶች ይህ ቁልፍ አንድ ጊዜ ብቻ ይታያል።
ar_sa: لأسباب أمنية، لن يتم عرض هذا المفتاح إلا مرة واحدة.
bg_bg: От съображения за сигурност този ключ ще бъде показан само веднъж.
cs_cz: Z bezpečnostních důvodů bude tento klíč zobrazen pouze jednou.
da_dk: Af sikkerhedsgrunde bliver denne nøgle kun vist én gang.
el_gr: Για λόγους ασφαλείας, αυτό το κλειδί θα εμφανιστεί μόνο μία φορά.
fi_fi: Turvallisuussyistä tämä avain näytetään vain kerran.
he_il: מטעמי אבטחה, מפתח זה יוצג רק פעם אחת.
hi_in: सुरक्षा कारणों से, यह कुंजी केवल एक बार दिखाई जाएगी।
hu_hu: Biztonsági okokból ezt a kulcsot csak egyszer jelenítjük meg.
id_id: Untuk alasan keamanan, kunci ini hanya akan ditampilkan satu kali.
ja_jp: セキュリティ上の理由から、このキーは一度しか表示されません。
km_kh: សម្រាប់ហេតុផល​សុវត្ថិភាព កូនសោ​នេះ​នឹង​ត្រូវ​បង្ហាញ​តែ​ម្ដង​តែប៉ុណ្ណោះ។
kn_in: ಭದ್ರತಾ ಕಾರಣಗಳಿಗಾಗಿ, ಈ ಕೀ ಒಂದೇ ಬಾರಿ ಮಾತ್ರ ಪ್ರದರ್ಶಿಸಲಾಗುತ್ತದೆ.
lv_lv: Drošības apsvērumu dēļ šī atslēga tiks parādīta tikai vienu reizi.
ms_my: Atas sebab keselamatan, kunci ini hanya akan dipaparkan sekali sahaja.
nl_nl: Om veiligheidsredenen wordt deze sleutel maar één keer weergegeven.
no_no: Av sikkerhetsgrunner vises denne nøkkelen bare én gang.
or_in: ସୁରକ୍ଷା କାରଣରୁ, ଏହି କିକୁ କେବଳ ଗୋଟେଥରେ ଦେଖାଯିବ।
sk_sk: Z bezpečnostných dôvodov sa tento kľúč zobrazí iba raz.
sl_si: Iz varnostnih razlogov bo ta ključ prikazan samo enkrat.
sq_al: Për arsye sigurie, ky çelës do të shfaqet vetëm një herë.
sr_sp: Из безбедносних разлога, овај кључ ће бити приказан само једном.
sv_se: Av säkerhetsskäl visas denna nyckel bara en gång.
ta_in: பாதுகாப்பு காரணங்களால், இந்த விசை ஒரே முறை மட்டுமே காட்டப்படும்.
te_in: భద్రత కారణంగా, ఈ కీ ఒక్కసారి మాత్రమే ప్రదర్శించబడుతుంది.
tr_tr: Güvenlik nedeniyle, bu anahtar yalnızca bir kez görüntülenecek.

source: Forgot Password?
am_et: የይለፍ ቃልዎን ረስተዋል?
ar_sa: أنسيت كلمة المرور؟
bg_bg: Забравена парола?
cs_cz: Zapomněli jste heslo?
da_dk: Glemt adgangskode?
el_gr: Ξεχάσατε τον κωδικό πρόσβασης;
fi_fi: Unohditko salasanasi?
he_il: שכחת סיסמה?
hi_in: पासवर्ड भूल गए?
hu_hu: Elfelejtette jelszavát?
id_id: Lupa Kata Sandi?
ja_jp: パスワードをお忘れですか？
km_kh: ភ្លេច​ពាក្យសម្ងាត់​ឬ?
kn_in: ಪಾಸ್ವರ್ಡ್ ಮರೆತಿರಾ?
lv_lv: Aizmirsi paroli?
ms_my: Lupa Kata Laluan?
nl_nl: Wachtwoord vergeten?
no_no: Glemt passord?
or_in: ପାସୱାର୍ଡ ଭୁଲିଗଲେ କି?
sk_sk: Zabudnuté heslo?
sl_si: Ste pozabili geslo?
sq_al: Keni haruar fjalëkalimin?
sr_sp: Заборавили сте лозинку?
sv_se: Glömt ditt lösenord?
ta_in: கடவுச்சொல்லை மறந்துவிட்டீர்களா?
te_in: పాస్‌వర్డ్ మర్చిపోయారా?
tr_tr: Şifreni mi Unuttun?

source: Forgot your password?
am_et: የይለፍ ቃልዎን ረስተዋል?
ar_sa: أنسيت كلمة مرورك؟
bg_bg: Забравихте паролата си?
cs_cz: Zapomněli jste heslo?
da_dk: Har du glemt din adgangskode?
el_gr: Ξεχάσατε τον κωδικό πρόσβασής σας;
fi_fi: Unohditko salasanasi?
he_il: שכחת את הסיסמה שלך?
hi_in: पासवर्ड भूल गए हैं?
hu_hu: Elfelejtette a jelszavát?
id_id: Lupa kata sandi Anda?
ja_jp: パスワードをお忘れですか？
km_kh: ភ្លេច​ពាក្យសម្ងាត់​របស់​អ្នក​ឬ?
kn_in: ನಿಮ್ಮ ಪಾಸ್ವರ್ಡ್ ಮರೆತಿರುವಿರಾ?
lv_lv: Aizmirsāt paroli?
ms_my: Lupa kata laluan anda?
nl_nl: Bent u uw wachtwoord vergeten?
no_no: Glemt passordet ditt?
or_in: ପାସୱାର୍ଡ ଭୁଲିଗଲେ କି?
sk_sk: Zabudol si heslo?
sl_si: Ste pozabili svoje geslo?
sq_al: Keni harruar fjalëkalimin?
sr_sp: Заборавили сте лозинку?
sv_se: Glömt ditt lösenord?
ta_in: உங்கள் கடவுச்சொல்லை மறந்துவிட்டீர்களா?
te_in: మీ పాస్‌వర్డ్ మర్చిపోయారా?
tr_tr: Şifrenizi mi unuttunuz?

# Page Format (A4, Letter or Free-Form)
source: Format
am_et: ቅርጸት
ar_sa: الصيغة
bg_bg: Формат
cs_cz: Formát
el_gr: Μορφή
fi_fi: Muoto
he_il: תבנית
hi_in: फॉर्मेट
hu_hu: Formátum
ja_jp: フォーマット
km_kh: ទ្រង់ទ្រាយ
kn_in: ಸ್ವರೂಪ
lv_lv: Formāts
nl_nl: Formaat
or_in: ରୂପରେଖା (Format)
sk_sk: Formát
sq_al: Formati
sr_sp: Формат
ta_in: வடிவம்
te_in: ఫార్మాట్

source: Free
am_et: ነፃ
ar_sa: مجاني
bg_bg: Безплатно
cs_cz: Zdarma
da_dk: Gratis
el_gr: Δωρεάν
fi_fi: Ilmainen
he_il: חינמי
hi_in: मुफ़्त
hu_hu: Ingyenes
id_id: Gratis
ja_jp: 無料
km_kh: ឥត​គិតថ្លៃ
kn_in: ಉಚಿತ
lv_lv: Bezmaksas
ms_my: Percuma
nl_nl: Gratis
no_no: Gratis
or_in: ନିଶୁଳ୍କ
sk_sk: Zadarmo
sl_si: Brezplačno
sq_al: Falas
sr_sp: Бесплатно
sv_se: Gratis
ta_in: இலவசம்
te_in: ఉచితం
tr_tr: Ücretsiz

source: Free-Form
am_et: ነፃ ቅርጸት
ar_sa: نموذج حر
bg_bg: Свободна форма
cs_cz: Volný formát
da_dk: Fri form
el_gr: Ελεύθερη μορφή
fi_fi: Vapaa muoto
he_il: חופשי
hi_in: फ्री-फॉर्म
hu_hu: Szabad forma
id_id: Bentuk Bebas
ja_jp: フリーフォーム
km_kh: ទ្រង់ទ្រាយសេរី
kn_in: ಮುಕ್ತ-ರೂಪ
lv_lv: Brīvā forma
ms_my: Bebas-Bentuk
nl_nl: Vrije vorm
no_no: Fri form
or_in: ମୁକ୍ତ ରୂପ (Free-Form)
sk_sk: Voľná forma
sl_si: Prosta oblika
sq_al: Format i lirë
sr_sp: Слободна форма
sv_se: Fri form
ta_in: இச்சிறப்பான வடிவம்
te_in: ఫ్రీ-ఫార్మ్
tr_tr: Serbest Biçim

source: French
am_et: ፈረንሳይኛ
ar_sa: الفرنسية
bg_bg: Френски
cs_cz: Francouzština
da_dk: Fransk
el_gr: Γαλλικά
fi_fi: ranska
he_il: צרפתית
hi_in: फ़्रेंच
hu_hu: francia
id_id: Prancis
ja_jp: フランス語
kn_in: ಫ್ರೆಂಚ್
lv_lv: Franču
ms_my: Perancis
nl_nl: Frans
no_no: Fransk
or_in: ଫ୍ରେଞ୍ଚ୍
sk_sk: Francúzština
sl_si: Francoščina
sq_al: Frëngjisht
sr_sp: Француски
sv_se: Franska
ta_in: ஃபிரென்ச்
te_in: ఫ్రెంచ్
tr_tr: Fransızca

source: Full Width
am_et: ሙሉ ወፍር
ar_sa: عرض كامل
bg_bg: Пълна ширина
cs_cz: Plná šířka
da_dk: Fuld bredde
el_gr: Πλήρες πλάτος
fi_fi: Täysi leveys
he_il: רוחב מלא
hi_in: पूर्ण चौड़ाई
hu_hu: Teljes szélesség
id_id: Lebar Penuh
ja_jp: 全幅
km_kh: ទទឹង​ពេញ
kn_in: ಪೂರ್ಣ ಅಗಲ
lv_lv: Pilns platums
ms_my: Lebar Penuh
nl_nl: Volledige breedte
no_no: Full bredde
or_in: ପୁରା ପ୍ରସ୍ଥ
sk_sk: Plná šírka
sl_si: Polna širina
sq_al: Gjerësi e plotë
sr_sp: Пуна ширина
sv_se: Full bredd
ta_in: முழு அகலம்
te_in: పూర్తి వెడల్పు
tr_tr: Tam Genişlik

source: Generate a random name
am_et: የተዘፈነ ስም ይፍጠሩ
ar_sa: إنشاء اسم عشوائي
bg_bg: Генериране на случайно име
cs_cz: Vygenerovat náhodný název
da_dk: Generér et tilfældigt navn
el_gr: Δημιουργία τυχαίου ονόματος
fi_fi: Luo satunnainen nimi
he_il: יצירת שם אקראי
hi_in: कोई रैंडम नाम बनाएँ
hu_hu: Véletlenszerű név generálása
id_id: Hasilkan nama acak
ja_jp: ランダムな名前を生成
km_kh: បង្កើត​ឈ្មោះចៃដន្យ
kn_in: ಯಾದೃಚ್ಛಿಕ ಹೆಸರನ್ನು ತಯಾರಿಸಿ
lv_lv: Ģenerēt nejaušu nosaukumu
ms_my: Jana nama rawak
nl_nl: Genereer een willekeurige naam
no_no: Generer et tilfeldig navn
or_in: ଏକ ଯାଦୃଚ୍ଛିକ ନାମ ତିଆରି କରନ୍ତୁ
sk_sk: Vygenerovať náhodný názov
sl_si: Ustvari naključno ime
sq_al: Gjenero një emër të rastësishëm
sr_sp: Генериши насумично име
sv_se: Generera ett slumpmässigt namn
ta_in: ஒரு சீரற்ற பெயரை உருவாக்கு
te_in: యాదృచ్ఛిక పేరు రూపొందించండి
tr_tr: Rastgele bir isim oluştur
