Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: This will generate a new API key to access the Reactive Resume API to allow machines to interact with your resume data.
am_et: ይህ አዲስ API ቁልፍ የ Reactive Resume API ጋር እንዲገናኝ ያስችላል ማሽኖችም ከየታሪክ መረጃዎ ጋር እንዲያወያዩ ያደርጋል።
ar_sa: سيؤدي هذا إلى إنشاء مفتاح واجهة برمجة تطبيقات (API) جديد للوصول إلى واجهة Reactive Resume، للسماح للبرامج بالتفاعل مع بيانات سيرتك الذاتية.
bg_bg: Това ще генерира нов API ключ за достъп до Reactive Resume API, за да позволи на машини да взаимодействат с данните от вашата автобиография.
cs_cz: Tímto vygenerujete nový API klíč pro přístup k Reactive Resume API, aby mohly stroje pracovat s vašimi daty z životopisu.
da_dk: Dette vil generere en ny API-nøgle til at få adgang til Reactive Resume API'et, så maskiner kan interagere med dine CV-data.
el_gr: Αυτό θα δημιουργήσει ένα νέο κλειδί API για πρόσβαση στο Reactive Resume API, ώστε να επιτρέπεται σε μηχανές να αλληλεπιδρούν με τα δεδομένα του βιογραφικού σας σημειώματος.
fi_fi: Tämä luo uuden API-avaimen Reactive Resume -rajapinnan käyttöä varten, jotta koneet voivat käsitellä ansioluettelotietojasi.
he_il: פעולה זו תיצור מפתח API חדש לגישה ל־Reactive Resume API כדי לאפשר למערכות לתקשר עם נתוני קורות החיים שלך.
hi_in: यह आपकी रेज़्यूमे डेटा के साथ मशीनों को इंटरैक्ट करने की अनुमति देने के लिए Reactive Resume API तक पहुँच हेतु नई API कुंजी जेनरेट करेगा।
hu_hu: Ez egy új API kulcsot hoz létre a Reactive Resume API eléréséhez, lehetővé téve, hogy gépek az önéletrajz adataiddal dolgozzanak.
id_id: Ini akan menghasilkan API key baru untuk mengakses API Reactive Resume agar mesin dapat berinteraksi dengan data resume Anda.
ja_jp: これは、Reactive Resume API にアクセスしてマシンが履歴書データとやり取りできるようにする、新しい API キーを生成します。
km_kh: វា​នឹង​បង្កើត​កូនសោ API ថ្មី​មួយ ដើម្បី​ចូល​ដំណើរការ Reactive Resume API ហើយ​អនុញ្ញាត​ឱ្យ​យន្តចលនា​អន្តរកម្ម​ជាមួយ​ទិន្នន័យ​ប្រវត្តិរូប​របស់​អ្នក។
kn_in: Reactive Resume API ಗೆ ಪ್ರವೇಶಿಸಲು ಹೊಸ API ಕೀಲಿಯನ್ನು ಇದು ರಚಿಸುತ್ತದೆ, ಇದರಿಂದ ಯಂತ್ರಗಳು ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಡೇಟಾದೊಂದಿಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸಬಹುದು.
lv_lv: Tas ģenerēs jaunu API atslēgu piekļuvei Reactive Resume API, lai ļautu sistēmām mijiedarboties ar jūsu CV datiem.
ms_my: Ini akan menjana kunci API baharu untuk mengakses API Reactive Resume bagi membolehkan mesin berinteraksi dengan data resume anda.
nl_nl: Hiermee wordt een nieuwe API-sleutel gegenereerd voor toegang tot de Reactive Resume API, zodat machines met uw cv-gegevens kunnen communiceren.
no_no: Dette vil generere en ny API-nøkkel for tilgang til Reactive Resume API-et slik at maskiner kan samhandle med CV-dataene dine.
or_in: ଏହାReactive Resume API କୁ ଆକ୍ସେସ୍ କରିବା ପାଇଁ ଏକ ନୂତନ API କି ସୃଷ୍ଟି କରିବ, ଯାହା ଯନ୍ତ୍ରଗୁଡିକୁ ଆପଣଙ୍କ ରେଜ୍ୟୁମେ ତଥ୍ୟ ସହ ଓହ୍ଲାହଲା କରିବାକୁ ଅନୁମତି ଦେଉଛି।
sk_sk: Týmto vygeneruješ nový API kľúč na prístup k API Reactive Resume, aby mohli stroje pracovať s dátami tvojich životopisov.
sl_si: To bo ustvarilo nov API ključ za dostop do API-ja Reactive Resume, da bodo stroji lahko dostopali do vaših podatkov življenjepisa.
sq_al: Kjo do të gjenerojë një API key të ri për të aksesuar API-n e Reactive Resume, për t’u lejuar makinave të ndërveprojnë me të dhënat e CV-së suaj.
sr_sp: Ово ће генерисати нови API кључ за приступ Реактивни Резиме API-ју како би машине могле да комуницирају са подацима вашег резимеа.
sv_se: Detta skapar en ny API-nyckel för åtkomst till Reactive Resume API så att andra program kan interagera med din CV-data.
ta_in: இது Reactive Resume API-யை அணுக ஒரு புதிய API விசையை உருவாக்கும்; இதன் மூலம் இயந்திரங்களுக்கு உங்கள் ரெஸ்யூமி தரவுடன் தொடர்பு கொள்ள அனுமதித்து விடலாம்.
te_in: ఈ చర్య ద్వారా Reactive Resume API ని యాక్సెస్ చేసేందుకు కొత్త API కీ రూపొందించబడుతుంది, దీని ద్వారా యంత్రాలు మీ రెజ్యూమ్ డేటాతో ఇంటరాక్ట్ చేయగలవు.
tr_tr: Bu, makinelerin özgeçmiş verilerinizle etkileşime girmesine olanak tanımak için Reaktif Özgeçmiş API'sine erişecek yeni bir API anahtarı oluşturur.

source: Timelapse demonstration of building a resume with Reactive Resume
am_et: በ Reactive Resume የታሪክ ማቅረቢያ መገንባትን የሚያሳይ የጊዜ መጠን ማሳያ ቪዲዮ
ar_sa: عرض سريع لبناء سيرة ذاتية باستخدام Reactive Resume
bg_bg: Ускорено видео демонстрация на създаване на автобиография с Reactive Resume
cs_cz: Časosběrná ukázka vytváření životopisu v Reactive Resume
da_dk: Tidsforkortet demonstration af, hvordan man opbygger et CV med Reactive Resume
el_gr: Επίδειξη time-lapse δημιουργίας βιογραφικού σημειώματος με το Reactive Resume
fi_fi: Aikajananäytös ansioluettelon laatimisesta Reactive Resumella
he_il: הדגמת צילום מהיר של בניית קורות חיים בעזרת Reactive Resume
hi_in: Reactive Resume के साथ रेज़्यूमे बनाने के टाइमलैप्स डेमोंस्ट्रेशन
hu_hu: Gyorsított felvétel az önéletrajz Reactive Resume‑zal történő elkészítéséről
id_id: Demo timelapse membuat resume dengan Reactive Resume
ja_jp: Reactive Resume で履歴書を作成する様子を早送りで示したデモ動画
km_kh: វីដេអូ​បង្ហាញ​ល្បឿន​លឿន​អំពី​ការ​បង្កើត​ប្រវត្តិរូប​ជាមួយ Reactive Resume
kn_in: Reactive Resume ಬಳಸಿ ರೆಸ್ಯೂಮ್ ನಿರ್ಮಿಸುವ ಟೈಮ್‌ಲ್ಯಾಪ್ಸ್ ಡೆಮೋ
lv_lv: Paātrināts ieraksts, kurā demonstrēta CV veidošana ar Reactive Resume
ms_my: Demonstrasi timelapse membina resume dengan Reactive Resume
nl_nl: Timelapse-demonstratie van het maken van een cv met Reactive Resume
no_no: Tidsforløpsdemonstrasjon av å bygge en CV med Reactive Resume
or_in: Reactive Resume ସହ ଏକ ରେଜ୍ୟୁମେ ତିଆରି କରିବାର ଟାଇମଲାପ୍ସ ପ୍ରଦର୍ଶନ
sk_sk: Time‑lapse ukážka tvorby životopisu v Reactive Resume
sl_si: Časovni posnetek gradnje življenjepisa z Reactive Resume
sq_al: Demonstrim me timelapse i ndërtimit të një CV-je me Reactive Resume
sr_sp: Убрзана демонстрација креирања резимеа помоћу Реактивног Резимеа
sv_se: Demonstration av hur man bygger ett CV med Reactive Resume
ta_in: Reactive Resume-யை பயன்படுத்தி ஒரு ரெஸ்யூமியை உருவாக்கும் காலச்சுருக்கக் காணொளி விளக்கம்
te_in: Reactive Resume తో జీవన చరిత్రను తయారుచేసే టైమ్‌లాప్ డెమో
tr_tr: Reactive Özgeçmiş ile bir özgeçmiş oluşturmanın zaman atlamalı gösterimi

source: Tip: Give your API key a name, corresponding to the purpose of the key, to help you identify it later.
am_et: ምክር፡ ለ API ቁልፍዎ በኋላ በቀላሉ እንዲለዩት ከተጠቃሚነቱ ጋር የተያያዘ ስም ይስጡት።
ar_sa: نصيحة: أعطِ مفتاح واجهة برمجة التطبيقات اسمًا يعبّر عن الغرض منه لمساعدتك على تمييزه لاحقًا.
bg_bg: Съвет: Дайте на своя API ключ име, отговарящо на предназначението му, за да ви е по-лесно да го разпознаете по-късно.
cs_cz: Tip: Pojmenujte API klíč podle jeho účelu, abyste ho později snáze identifikovali.
da_dk: Tip: Giv din API-nøgle et navn, der svarer til formålet med nøglen, så du kan genkende den senere.
el_gr: Συμβουλή: Δώστε στο κλειδί API ένα όνομα που να αντιστοιχεί στον σκοπό του κλειδιού, ώστε να το αναγνωρίζετε εύκολα αργότερα.
fi_fi: Vinkki: Anna API-avaimellesi nimi, joka vastaa sen käyttötarkoitusta, jotta tunnistat sen myöhemmin.
he_il: עצה: תן למפתח ה־API שלך שם שמשקף את מטרת המפתח, כדי שיהיה לך קל לזהות אותו מאוחר יותר.
hi_in: युक्ति: बाद में पहचानने में आसानी के लिए, अपनी API कुंजी को उसके उद्देश्य के अनुरूप कोई नाम दें।
hu_hu: Tipp: Adj az API kulcsodnak olyan nevet, amely a kulcs céljára utal, így később könnyebben azonosíthatod.
id_id: Tips: Beri API key Anda nama sesuai dengan tujuan kunci, untuk membantu Anda mengidentifikasinya nanti.
ja_jp: ヒント: API キーの用途がすぐに分かるように、目的に応じた名前を付けておくと、後から識別しやすくなります。
km_kh: គន្លឹះ៖ ដាក់​ឈ្មោះ​ឲ្យ​កូនសោ API របស់​អ្នក អាស្រ័យតាម​គោលបំណង​ប្រើប្រាស់ ដើម្បី​ជួយ​ឱ្យ​អ្នក​អាច​សម្គាល់​វា​បាន​ក្រោយ​មក។
kn_in: ಸಲಹೆ: ನಂತರ ಗುರುತಿಸಲು ಸುಲಭವಾಗುವಂತೆ, API ಕೀಲಿಗೆ ಅದರ ಉದ್ದೇಶಕ್ಕೆ ಹೊಂದುವ ಹೆಸರನ್ನು ನೀಡಿ.
lv_lv: Padoms: piešķiriet savai API atslēgai nosaukumu atbilstoši tās lietojumam, lai vēlāk to būtu vieglāk identificēt.
ms_my: Petua: Beri nama pada kunci API anda, selaras dengan tujuan kunci tersebut, untuk membantu anda mengenalinya kemudian hari.
nl_nl: Tip: Geef uw API-sleutel een naam die overeenkomt met het doel van de sleutel, zodat u deze later gemakkelijker kunt herkennen.
no_no: Tips: Gi API-nøkkelen et navn som samsvarer med formålet med nøkkelen, slik at du enklere kan identifisere den senere.
or_in: ଟିପ୍: ଆପଣଙ୍କ API କିକୁ ଯେଉଁ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ଆପଣ ଏହାକୁ ବ୍ୟବହାର କରିବେ ତାହା ସହ ସମ୍ପର୍କିତ ନାମ ଦିଅନ୍ତୁ, ଯାହା ଆଗାମୀରେ ଏହାକୁ ଠିକ୍ ଭାବେ ପହିଚାରିତ କରିବାରେ ସାହାଯ୍ୟ କରିବ।
sk_sk: Tip: Pomenuj si API kľúč podľa účelu, na ktorý ho používaš, aby si ho neskôr ľahko identifikoval.
sl_si: Namig: Poimenujte svoj API ključ v skladu z namenom ključa, da ga boste kasneje lažje prepoznali.
sq_al: Këshillë: Jepini API key-t tuaj një emër që i korrespondon qëllimit të tij, për t’ju ndihmuar ta identifikoni më vonë.
sr_sp: Савет: Дајте свом API кључу име које одговара сврси кључа, како бисте га касније лакше препознали.
sv_se: Tips: Ge din API-nyckel ett namn som gör det lätt att identifiera den senare.
ta_in: குறிப்பு: உங்கள் API விசைக்கு அதன் நோக்கத்துக்கு ஏற்ப ஒரு பெயரை கொடுங்கள்; பின்னர் அதை எளிதில் அடையாளம் காண இது உதவும்.
te_in: టిప్: మీ API కీని గుర్తుపట్టేందుకు దాని ఉద్దేశానికి అనుగుణంగా పేరు ఇవ్వండి.
tr_tr: İpucu: API anahtarınıza, anahtarın amacına uygun bir isim vererek daha sonra kolayca tanımlayabilirsiniz.

source: Tip: You can name the resume referring to the position you are applying for.
am_et: ምክር፡ የምትወዱትን ቦታ በመመለከት የየታሪክዎን ስም ማውጣት ትችላላችሁ።
ar_sa: نصيحة: يمكنك تسمية السيرة الذاتية بالإشارة إلى الوظيفة التي تتقدم إليها.
bg_bg: Съвет: Можете да дадете на автобиографията име, което се отнася до позицията, за която кандидатствате.
cs_cz: Tip: Životopis můžete pojmenovat podle pozice, na kterou se hlásíte.
da_dk: Tip: Du kan navngive CV'et med henvisning til den stilling, du søger.
el_gr: Συμβουλή: Μπορείτε να ονομάσετε το βιογραφικό σημείωμα ανάλογα με τη θέση για την οποία υποβάλλετε αίτηση.
fi_fi: Vinkki: Voit nimetä ansioluettelon haettavan tehtävän mukaan.
he_il: עצה: אפשר לתת שם לקורות החיים לפי התפקיד שבחרת לגשת אליו.
hi_in: युक्ति: आप जिस पद के लिए आवेदन कर रहे हैं, उसका संदर्भ देते हुए आप रेज़्यूमे को नाम दे सकते हैं।
hu_hu: Tipp: Az önéletrajzot elnevezheted a megpályázott pozícióról is.
id_id: Tips: Anda dapat menamai resume dengan merujuk pada posisi yang Anda lamar.
ja_jp: ヒント: 応募するポジション名を参考に、履歴書に名前を付けることもできます。
km_kh: គន្លឹះ៖ អ្នក​អាច​ដាក់​ឈ្មោះ​ប្រវត្តិរូប ដោយ​យោង​ទៅ​តួនាទី​ការងារ ដែល​អ្នក​កំពុង​ដាក់ពាក្យ។
kn_in: ಸಲಹೆ: ನೀವು ಅರ್ಜಿ ಸಲ್ಲಿಸುತ್ತಿರುವ ಸ್ಥಾನವನ್ನು ಉಲ್ಲೇಖಿಸಿ ನೀವು ರೆಸ್ಯೂಮ್‌ ಹೆಸರಿಸಬಹುದು.
lv_lv: Padoms: CV nosaukumā varat norādīt amatu, uz kuru piesakāties.
ms_my: Cadangan: Anda boleh memberi nama resume merujuk kepada jawatan yang anda memohon.
nl_nl: Tip: U kunt de cv een naam geven die verwijst naar de functie waarvoor u solliciteert.
no_no: Tips: Du kan navngi CV-en med referanse til stillingen du søker på.
or_in: ଟିପ୍: ଆପଣ ଯେ ପଦବୀ ପାଇଁ ଆବେଦନ କରୁଛନ୍ତି, ତାହା ଆଧାରରେ ଆପଣ ରେଜ୍ୟୁମେକୁ ନାମ ଦେଇ ପାରିବେ।
sk_sk: Tip: Životopis môžeš pomenovať podľa pracovnej pozície, na ktorú sa hlásiš.
sl_si: Namig: Življenjepis lahko poimenujete glede na delovno mesto, na katerega se prijavljate.
sq_al: Këshillë: Ju mund të emërtoni CV-në duke iu referuar pozicionit për të cilin po aplikoni.
sr_sp: Савет: Резиме можете назвати у складу са позицијом за коју се пријављујете.
sv_se: Tips: Du kan namnge CV:t som refererar till den tjänst du söker.
ta_in: குறிப்பு: நீங்கள் விண்ணப்பிக்கும் பணியிடப் பதவியை கருத்தில் கொண்டு ரெஸ்யூமிக்கு பெயரிடலாம்.
te_in: టిప్: మీరు అప్లై చేస్తున్న పదవికి తగినట్టు రెజ్యూమ్‌కు పేరు పెట్టవచ్చు.
tr_tr: İpucu: Başvurduğunuz pozisyona referansla özgeçmişinize isim verebilirsiniz.

source: Title
am_et: ርዕስ
ar_sa: العنوان
bg_bg: Заглавие
cs_cz: Název
da_dk: Titel
el_gr: Τίτλος
fi_fi: Otsikko
he_il: כותרת
hi_in: शीर्षक
hu_hu: Cím
id_id: Judul
ja_jp: タイトル
km_kh: ចំណងជើង
kn_in: ಶೀರ್ಷಿಕೆ
lv_lv: Nosaukums
ms_my: Tajuk
nl_nl: Titel
no_no: Tittel
or_in: ଶିରୋନାମା
sk_sk: Názov
sl_si: Naziv
sq_al: Titulli
sr_sp: Наслов
sv_se: Titel
ta_in: தலைப்பு
te_in: టైటిల్
tr_tr: Başlık

source: To delete your account, you need to enter the confirmation text and click the button below.
am_et: መለያዎን ለመሰረዝ የማረጋገጫ ጽሑፍን ያስገቡ እና ከታች ያለውን አዝራር ይጫኑ።
ar_sa: لحذف حسابك، تحتاج إلى إدخال نص التأكيد والنقر على الزر أدناه.
bg_bg: За да изтриете профила си, трябва да въведете текста за потвърждение и да кликнете бутона по-долу.
cs_cz: Pro smazání účtu musíte zadat potvrzovací text a kliknout na tlačítko níže.
da_dk: For at slette din konto skal du indtaste bekræftelsesteksten og klikke på knappen nedenfor.
el_gr: Για να διαγράψετε τον λογαριασμό σας, πρέπει να εισαγάγετε το κείμενο επιβεβαίωσης και να κάνετε κλικ στο παρακάτω κουμπί.
fi_fi: Poistaaksesi tilisi sinun täytyy syöttää vahvistusteksti ja napsauttaa alla olevaa painiketta.
he_il: כדי למחוק את החשבון שלך, עליך להזין את טקסט האישור וללחוץ על הכפתור שלמטה.
hi_in: अपना खाता हटाने के लिए, आपको पुष्टिकरण पाठ दर्ज करना होगा और नीचे दिए गए बटन पर क्लिक करना होगा।
hu_hu: A fiókod törléséhez add meg a megerősítő szöveget, majd kattints az alábbi gombra.
id_id: Untuk menghapus akun Anda, Anda perlu memasukkan teks konfirmasi dan klik tombol di bawah.
ja_jp: アカウントを削除するには、確認用のテキストを入力し、下のボタンをクリックしてください。
km_kh: ដើម្បី​លុប​គណនី​របស់​អ្នក អ្នក​ត្រូវ​បញ្ចូល​អក្សរ​បញ្ជាក់ ហើយ​ចុច​ប៊ូតុង​ខាងក្រោម។
kn_in: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಅಳಿಸಲು, ನೀವು ದೃಢೀಕರಣ ಪಠ್ಯವನ್ನು ನಮೂದಿಸಿ ಮತ್ತು ಕೆಳಗಿನ ಬಟನ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಬೇಕು.
lv_lv: Lai dzēstu savu kontu, jums jāievada apstiprinājuma teksts un jānoklikšķina uz zemāk esošās pogas.
ms_my: Untuk memadam akaun anda, anda perlu memasukkan teks pengesahan dan klik butang di bawah.
nl_nl: Om uw account te verwijderen, moet u de bevestigingstekst invoeren en op de knop hieronder klikken.
no_no: For å slette kontoen din må du skrive inn bekreftelsesteksten og klikke på knappen nedenfor.
or_in: ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ବିଲୋପ କରିବା ପାଇଁ, ଆପଣକୁ ନିଶ୍ଚିତିକରଣ ପାଠ୍ୟ ପ୍ରବେଶ କରି ତଳେ ଥିବା ବଟନ୍‌କୁ କ୍ଲିକ୍ କରିବାକୁ ପଡିବ।
sk_sk: Na vymazanie účtu musíš zadať potvrdzujúci text a kliknúť na tlačidlo nižšie.
sl_si: Za izbris računa morate vnesti potrditveno besedilo in klikniti spodnji gumb.
sq_al: Për të fshirë llogarinë tuaj, duhet të shkruani tekstin e konfirmimit dhe të klikoni butonin më poshtë.
sr_sp: Да бисте обрисали свој налог, потребно је да унесете потврдни текст и кликнете на дугме испод.
sv_se: För att radera ditt konto måste du ange bekräftelsetexten och klicka på knappen nedan.
ta_in: உங்கள் கணக்கை நீக்க, கீழே உள்ள உறுதிப்படுத்தல் உரையை உள்ளீடு செய்து, கீழே உள்ள பொத்தானை கிளிக் செய்ய வேண்டும்.
te_in: మీ ఖాతాను తొలగించడానికి, కన్ఫర్మేషన్ టెక్స్ట్ ఇవ్వండి మరియు క్రింద ఉన్న బటన్‌ను నొక్కండి.
tr_tr: Hesabınızı silmek için onay metnini girmeniz ve aşağıdaki butona tıklamanız gerekir.

source: Track your resume's views and downloads
am_et: የየታሪክዎን ተመልካቶች እና ዝቅተኛ የወረዱ ቁጥር ይከታተሉ
ar_sa: تتبّع مشاهدات سيرتك الذاتية وتنزيلاتها
bg_bg: Следете колко пъти вашата автобиография е била преглеждана и изтегляна
cs_cz: Sledujte zobrazení a stažení svého životopisu
da_dk: Spor dit CV's visninger og downloads
el_gr: Παρακολουθήστε τις προβολές και τις λήψεις του βιογραφικού σας σημειώματος
fi_fi: Seuraa ansioluettelosi katseluita ja latauksia
he_il: עקוב אחר צפיות והורדות של קורות החיים שלך
hi_in: अपने रेज़्यूमे के दृश्य और डाउनलोड ट्रैक करें
hu_hu: Kövesd nyomon az önéletrajzod megtekintéseinek és letöltéseinek számát
id_id: Lacak tampilan dan unduhan resume Anda
ja_jp: 履歴書の閲覧数とダウンロード数を追跡
km_kh: តាមដាន​ចំនួន​មើល និង​ចំនួន​ទាញយក​ប្រវត្តិរូប​របស់​អ្នក
kn_in: ನಿಮ್ಮ ರೆಸ್ಯೂಮ್‌ನ ವೀಕ್ಷಣೆಗಳು ಮತ್ತು ಡೌನ್‌ಲೋಡ್‌ಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಿ
lv_lv: Izsekojiet sava CV skatījumiem un lejupielādēm
ms_my: Jejak pandangan dan muat turun resume anda
nl_nl: Houd de weergaven en downloads van uw cv bij
no_no: Spor visninger og nedlastinger av CV-en din
or_in: ଆପଣଙ୍କ ରେଜ୍ୟୁମେର ଦେଖାଗଲା ଏବଂ ଡାଉନଲୋଡ୍‌ଗୁଡିକୁ ଟ୍ରାକ୍ କରନ୍ତୁ
sk_sk: Sleduj zobrazenia a stiahnutia svojho životopisu
sl_si: Spremljajte oglede in prenose vašega življenjepisa
sq_al: Gjurmo shikimet dhe shkarkimet e CV-së suaj
sr_sp: Пратите прегледе и преузимања свог резимеа
sv_se: Spåra visningar och nedladdningar av ditt CV
ta_in: உங்கள் ரெஸ்யூமியின் பார்வை மற்றும் பதிவிறக்கம் எண்ணிக்கைகளை கண்காணிக்கவும்
te_in: మీ రెజ్యూమ్ వీవ్స్ మరియు డౌన్‌లోడ్స్‌ను ట్రాక్ చేయండి
tr_tr: Özgeçmişinizin görüntülenme ve indirilme sayılarını takip edin

source: Translations
am_et: ትርጉሞች
ar_sa: الترجمات
bg_bg: Преводи
cs_cz: Překlady
da_dk: Oversættelser
el_gr: Μεταφράσεις
fi_fi: Käännökset
he_il: תרגומים
hi_in: अनुवाद
hu_hu: Fordítások
id_id: Terjemahan
ja_jp: 翻訳
km_kh: ការបកប្រែ
kn_in: ಅನುವಾದಗಳು
lv_lv: Tulkojumi
ms_my: Terjemahan
nl_nl: Vertalingen
no_no: Oversettelser
or_in: ଅନୁବାଦଗୁଡିକ
sk_sk: Preklady
sl_si: Prevodi
sq_al: Përkthime
sr_sp: Преводи
sv_se: Översättningar
ta_in: மொழிபெயர்ப்புகள்
te_in: ทรాన్స్‌లేషన్స్
tr_tr: Çeviriler

source: Turkish
am_et: ቱርክኛ
ar_sa: التركية
bg_bg: Турски
cs_cz: Turečtina
da_dk: Tyrkisk
el_gr: Τουρκικά
fi_fi: turkki
he_il: טורקית
hi_in: तुर्की
hu_hu: török
id_id: Turki
ja_jp: トルコ語
kn_in: ಟರ್ಕಿಶ್
lv_lv: Turku
ms_my: Turki
nl_nl: Turks
no_no: Tyrkisk
or_in: ତୁର୍କିଶ୍
sk_sk: Turečtina
sl_si: turščina
sq_al: Turqisht
sr_sp: Турски
sv_se: Turkiska
ta_in: துருக்கி
te_in: టర్కిష్
tr_tr: Türkçe

source: Turn on public sharing to track how many times your resume has been viewed or downloaded. Only you can see your resume's statistics.
am_et: የየታሪክዎን የይህን ክፍል ህዝባዊ ማካፈልን አንቅ ማብራት የታይቶ እና የወረዱ ጊዜ ቁጥር እንዲከታተሉ ያስችላል። እርስዎ ብቻ የየታሪክዎን ስታቲስቲክስ ማየት ትችላላችሁ።
ar_sa: قم بتفعيل المشاركة العامة لتتبّع عدد مرات مشاهدة أو تنزيل سيرتك الذاتية. أنت وحدك من يمكنه رؤية إحصاءات سيرتك الذاتية.
bg_bg: Включете публичното споделяне, за да проследявате колко пъти автобиографията ви е била преглеждана или изтегляна. Само вие можете да виждате статистиката на автобиографията си.
cs_cz: Zapněte veřejné sdílení, abyste mohli sledovat, kolikrát byl váš životopis zobrazen nebo stažen. Statistiky životopisu vidíte jen vy.
da_dk: Aktivér offentlig deling for at spore, hvor mange gange dit CV er blevet vist eller downloadet. Kun du kan se statistikken for dit CV.
el_gr: Ενεργοποιήστε τη δημόσια κοινοποίηση για να παρακολουθείτε πόσες φορές έχει προβληθεί ή ληφθεί το βιογραφικό σας σημείωμα. Μόνο εσείς μπορείτε να βλέπετε τα στατιστικά του βιογραφικού σας σημειώματος.
fi_fi: Ota julkinen jakaminen käyttöön seurataksesi, kuinka monta kertaa ansioluettelosi on katsottu tai ladattu. Vain sinä näet ansioluettelosi tilastot.
he_il: הפעל שיתוף ציבורי כדי לעקוב כמה פעמים קורות החיים שלך נצפו או הורדו. רק אתה יכול לראות את הסטטיסטיקה של קורות החיים שלך.
hi_in: यह देखने के लिए कि आपका रेज़्यूमे कितनी बार देखा या डाउनलोड किया गया है, सार्वजनिक शेयरिंग चालू करें। केवल आप ही अपने रेज़्यूमे के आँकड़ों को देख सकते हैं।
hu_hu: Kapcsold be a nyilvános megosztást, hogy lásd, hányszor tekintették meg vagy töltötték le az önéletrajzodat. Az önéletrajzod statisztikáit csak te láthatod.
id_id: Aktifkan berbagi publik untuk melacak berapa kali resume Anda telah dilihat atau diunduh. Hanya Anda yang dapat melihat statistik resume Anda.
ja_jp: 公開共有をオンにすると、履歴書が何回閲覧・ダウンロードされたかを追跡できます。統計情報を閲覧できるのはあなただけです。
km_kh: បើក​ការ​ចែករំលែក​សាធារណៈ ដើម្បី​តាមដាន​ថា​ប្រវត្តិរូប​របស់​អ្នក​ត្រូវ​បាន​មើល ឬ​ទាញយក​ច្រើន​ណាស់។ មាន​តែ​អ្នក​ប៉ុណ្ណោះ​ដែល​អាច​មើល​ស្ថិតិ​របស់​ប្រវត្តិរូប​របស់​អ្នក​បាន។
kn_in: ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಎಷ್ಟು ಬಾರಿ ವೀಕ್ಷಿಸಲಾಗಿದೆ ಅಥವಾ ಡೌನ್‌ಲೋಡ್ ಮಾಡಲಾಗಿದೆ ಎಂಬುದನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಸಾರ್ವಜನಿಕ ಹಂಚಿಕೆಯನ್ನು ಆನ್ ಮಾಡಿ. ನಿಮ್ಮ ರೆಸ್ಯೂಮ್‌ನ ಅಂಕಿಅಂಶಗಳನ್ನು ನೋಡುವವರು ನೀವು ಮಾತ್ರ.
lv_lv: Ieslēdziet publisko kopīgošanu, lai sekotu līdzi, cik reižu jūsu CV ir skatīts vai lejupielādēts. Jūsu CV statistiku redzat tikai jūs pats.
ms_my: Hidupkan perkongsian awam untuk menjejak berapa kali resume anda telah dilihat atau dimuat turun. Hanya anda boleh melihat statistik resume anda.
nl_nl: Schakel openbare delen in om bij te houden hoe vaak uw cv is bekeken of gedownload. Alleen u kunt de statistieken van uw cv zien.
no_no: Skru på offentlig deling for å spore hvor mange ganger CV-en din er vist eller lastet ned. Bare du kan se CV-statistikken din.
or_in: ଆପଣଙ୍କ ରେଜ୍ୟୁମେ କେତେଥର ଦେଖାଯାଇଛି କିମ୍ବା ଡାଉନଲୋଡ୍ ହୋଇଛି ତାହାକୁ ଟ୍ରାକ୍ କରିବା ପାଇଁ ସାର୍ବଜନିକ ସେୟାରିଂ ଅନ୍ କରନ୍ତୁ। କେବଳ ଆପଣ ଆପଣଙ୍କ ରେଜ୍ୟୁମେର ସଂଖ୍ୟାତ୍ମକ ତଥ୍ୟ ଦେଖିପାରିବେ।
sk_sk: Zapni verejné zdieľanie, aby si mohol sledovať, koľkokrát bol tvoj životopis zobrazený alebo stiahnutý. Štatistiky životopisu vidíš iba ty.
sl_si: Vklopite javno deljenje, da spremljate, kolikokrat je bil vaš življenjepis ogledan ali prenesen. Samo vi lahko vidite statistiko vašega življenjepisa.
sq_al: Aktivizoni shpërndarjen publike për të gjurmuar sa herë është parë ose shkarkuar CV-ja juaj. Vetëm ju mund të shihni statistikat e CV-së suaj.
sr_sp: Укључите јавно дељење да бисте пратили колико пута је ваш резиме прегледан или преузет. Само ви можете да видите статистику свог резимеа.
sv_se: Aktivera offentlig delning för att spåra hur många gånger ditt CV har visats eller laddats ner. Endast du kan se statistiken för ditt CV.
ta_in: உங்கள் ரெஸ்யூமியை எத்தனை முறை பார்க்கப்பட்டு அல்லது பதிவிறக்கப்பட்டு உள்ளது என்பதைத் தெரிந்துகொள்ள பொது பகிர்வைக் கிளப்பவும். உங்கள் ரெஸ்யூமியின் புள்ளிவிபரங்களை நீங்கள் மட்டுமே பார்க்க முடியும்.
te_in: మీ రెజ్యూమ్ ఎంతసార్లు చూసారు లేదా డౌన్‌లోడ్ చేసారో తెలుసుకోవడానికి పబ్లిక్ షేరింగ్ ఆన్ చేయండి. మీరు మాత్రమే మీ రెజ్యూమ్ యొక్క గణాంకాలను చూడగలరు.
tr_tr: Özgeçmişinizin kaç kez görüntülendiğini veya indirildiğini takip etmek için herkese açık paylaşımı açın. Özgeçmişinizin istatistiklerini yalnızca siz görebilirsiniz.
