Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Personalize your resume with any colors, fonts or designs, and make it your own.
am_et: የየታሪክዎን በማንኛውም ቀለም፣ ፊደል እና ዲዛይን በማበጀት የራስዎን ያድርጉት።
ar_sa: خصّص سيرتك الذاتية بأي ألوان وخطوط أو تصاميم، واجعلها تعكس هويتك.
bg_bg: Персонализирайте автобиографията си с всякакви цветове, шрифтове или дизайни и я направете своя.
cs_cz: Personalizujte svůj životopis libovolnými barvami, písmy nebo designem a udělejte ho jedinečným.
da_dk: Tilpas dit CV med alle de farver, skrifttyper eller designs, du vil, og gør det til dit eget.
el_gr: Προσωποποιήστε το βιογραφικό σας σημείωμα με οποιαδήποτε χρώματα, γραμματοσειρές ή σχέδια και κάντε το πραγματικά δικό σας.
fi_fi: Personoi ansioluettelosi millä tahansa väreillä, fonteilla tai ulkoasuilla ja tee siitä omannäköisesi.
he_il: התאם אישית את קורות החיים שלך עם כל צבע, גופן או עיצוב, ויהפוך אותם לשלך.
hi_in: किसी भी रंग, फ़ॉन्ट या डिज़ाइन के साथ अपना रेज़्यूमे व्यक्तिगत बनाएँ और उसे अपना बनाएं।
hu_hu: Személyre szabhatod az önéletrajzodat bármilyen színekkel, betűtípusokkal vagy dizájnokkal, hogy igazán a sajátoddá tedd.
id_id: Personalisasikan resume Anda dengan warna, font, atau desain apa pun, dan jadikan itu milik Anda.
ja_jp: 好きな色やフォント、デザインで履歴書をパーソナライズし、自分だけのものにしましょう。
km_kh: ប្ដូរ​ប្រវត្តិរូប​របស់​អ្នក​ឲ្យ​ទាន់សម័យ​ជាមួយ​ពណ៌ ពុម្ពអក្សរ ឬ​រចនាប័ទ្ម​ណាមួយ ហើយ​ធ្វើ​ឱ្យ​វា​ក្លាយ​ជា​របស់​អ្នក​ផ្ទាល់។
kn_in: ಯಾವುದೇ ಬಣ್ಣಗಳು, ಫಾಂಟ್‌ಗಳು ಅಥವಾ ವಿನ್ಯಾಸಗಳಿಂದ ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ವೈಯಕ್ತಿಕವಾಗಿಸಿ ಮತ್ತು ಅದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಿಮ್ಮದೇ ಮಾಡಿ.
lv_lv: Personalizējiet savu CV ar jebkurām krāsām, fontiem vai dizainiem un padariet to par unikālu.
ms_my: Peribadikan resume anda dengan sebarang warna, fon atau reka bentuk dan jadikannya benar-benar milik anda.
nl_nl: Personaliseer uw cv met elke gewenste kleur, elk lettertype of ontwerp, en maak het helemaal eigen.
no_no: Tilpass CV-en din med hvilke som helst farger, skrifttyper eller design, og gjør den til din egen.
or_in: ଆପଣଙ୍କ ଅନୁସାରେ ରଙ୍ଗ, ଫଣ୍ଟ କିମ୍ବା ଡିଜାଇନ୍ ବ୍ୟବହାର କରି ଆପଣଙ୍କ ରେଜ୍ୟୁମେକୁ ବ୍ୟକ୍ତିଗତ କରନ୍ତୁ।
sk_sk: Prispôsob si životopis ľubovoľnými farbami, písmami či dizajnom a urob si ho vlastný.
sl_si: Prilagodite svoj življenjepis s poljubnimi barvami, pisavami ali oblikami in ga naredite zares svojega.
sq_al: Personalizoni CV-në tuaj me çdo ngjyrë, gërma apo dizajn dhe bëjeni tuajën.
sr_sp: Персонализујте свој резиме било којим бојама, фонтовима или дизајном и учините га јединственим.
sv_se: Anpassa ditt CV med vilka färger, typsnitt eller designer du vill och gör det till ditt eget.
ta_in: நீங்கள் விரும்பும் எந்த நிறங்கள், எழுத்துருக்கள் அல்லது வடிவமைப்புகளையும் பயன்படுத்தி உங்கள் ரெஸ்யூமியை தனிப்பயனாக்கி, உங்களுக்கே உரியதாக மாற்றுங்கள்.
te_in: మీ రిజ్యూమ్‌ను మీకు ఇష్టమైన రంగులు, ఫాంట్లు లేదా డిజైన్లతో ప్రత్యేకంగా మలచుకోండి.
tr_tr: Özgeçmişinizi dilediğiniz renkler, yazı tipleri veya tasarımlarla kişiselleştirin ve kendinize özgü hale getirin.

source: Phone
am_et: ስልክ
ar_sa: الهاتف
bg_bg: Телефон
cs_cz: Telefon
da_dk: Telefon
el_gr: Τηλέφωνο
fi_fi: Puhelin
he_il: טלפון
hi_in: फ़ोन
hu_hu: Telefonszám
id_id: Telepon
ja_jp: 電話番号
km_kh: ទូរស័ព្ទ
kn_in: ದೂರವಾಣಿ
lv_lv: Tālrunis
ms_my: Telefon
nl_nl: Telefoon
no_no: Telefon
or_in: ଫୋନ୍
sk_sk: Telefón
sl_si: Telefon
sq_al: Telefoni
sr_sp: Телефон
sv_se: Telefon
ta_in: தொலைபேசி
te_in: ఫోన్
tr_tr: Telefon

source: Picture
am_et: ፎቶ
ar_sa: الصورة
bg_bg: Снимка
cs_cz: Fotografie
da_dk: Billede
el_gr: Φωτογραφία
fi_fi: Kuva
he_il: תמונה
hi_in: चित्र
hu_hu: Fénykép
id_id: Gambar
ja_jp: 写真
km_kh: រូបភាព
kn_in: ಚಿತ್ರ
lv_lv: Attēls
ms_my: Gambar
nl_nl: Foto
no_no: Bilde
or_in: ଛବି
sk_sk: Fotografia
sl_si: Slika
sq_al: Foto
sr_sp: Слика
sv_se: Bild
ta_in: படம்
te_in: పిక్చర్
tr_tr: Resim

source: Please enter a new password for your account
am_et: እባክዎ ለመለያዎ አዲስ የይለፍ ቃል ያስገቡ
ar_sa: يُرجى إدخال كلمة مرور جديدة لحسابك
bg_bg: Моля, въведете нова парола за профила си
cs_cz: Zadejte prosím nové heslo pro svůj účet
da_dk: Indtast venligst en ny adgangskode til din konto
el_gr: Εισαγάγετε έναν νέο κωδικό πρόσβασης για τον λογαριασμό σας
fi_fi: Syötä uusi salasana tilillesi
he_il: נא להזין סיסמה חדשה לחשבון שלך
hi_in: कृपया अपने खाते के लिए नया पासवर्ड दर्ज करें
hu_hu: Kérjük, adj meg egy új jelszót a fiókodhoz
id_id: Silakan masukkan kata sandi baru untuk akun Anda
ja_jp: アカウント用の新しいパスワードを入力してください。
km_kh: សូម​បញ្ចូល​ពាក្យសម្ងាត់​ថ្មី​មួយ​សម្រាប់​គណនី​របស់​អ្នក
kn_in: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಖಾತೆಗೆ ಹೊಸ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನಮೂದಿಸಿ
lv_lv: Lūdzu, ievadiet jaunu paroli savam kontam
ms_my: Sila masukkan kata laluan baharu untuk akaun anda
nl_nl: Voer een nieuw wachtwoord in voor uw account
no_no: Skriv inn et nytt passord for kontoen din
or_in: ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ପାଇଁ ଦୟାକରି ଏକ ନୂତନ ପାସୱାର୍ଡ ପ୍ରବେଶ କରନ୍ତୁ
sk_sk: Zadaj, prosím, nové heslo pre svoj účet
sl_si: Vnesite novo geslo za svoj račun
sq_al: Ju lutemi shkruani një fjalëkalim të ri për llogarinë tuaj
sr_sp: Унесите нову лозинку за свој налог
sv_se: Ange ett nytt lösenord för ditt konto
ta_in: தயவுசெய்து உங்கள் கணக்கிற்காக ஒரு புதிய கடவுச்சொல்லை உள்ளிடவும்
te_in: మీ ఖాతాకు కొత్త పాస్‌వర్డ్‌ను నమోదు చేయండి
tr_tr: Hesabınız için yeni bir şifre girin

source: Please enter the password shared with you by the owner of the resume to continue.
am_et: ወደ የየታሪክው ባለቤት በተካፈለዎት የይለፍ ቃል እባክዎን ይህን የይለፍ ቃል ያስገቡ ለመቀጠል።
ar_sa: يُرجى إدخال كلمة المرور التي تمت مشاركتها معك من مالك السيرة الذاتية للمتابعة.
bg_bg: Моля, въведете паролата, която ви е споделил собственикът на автобиографията, за да продължите.
cs_cz: Zadejte prosím heslo, které vám sdílel vlastník životopisu, abyste mohli pokračovat.
da_dk: Indtast adgangskoden, som ejeren af CV'et har delt med dig, for at fortsætte.
el_gr: Εισαγάγετε τον κωδικό πρόσβασης που μοιράστηκε μαζί σας ο κάτοχος του βιογραφικού σημειώματος για να συνεχίσετε.
fi_fi: Syötä ansioluettelon omistajan jakama salasana jatkaaksesi.
he_il: נא להזין את הסיסמה ששיתף איתך בעל קורות החיים כדי להמשיך.
hi_in: आगे बढ़ने के लिए कृपया रेज़्यूमे के मालिक द्वारा आपके साथ साझा किया गया पासवर्ड दर्ज करें।
hu_hu: Kérjük, add meg a neked megosztott, az önéletrajz tulajdonosa által megadott jelszót a folytatáshoz.
id_id: Silakan masukkan kata sandi yang dibagikan kepada Anda oleh pemilik resume untuk melanjutkan.
ja_jp: 履歴書の所有者から共有されたパスワードを入力して続行してください。
km_kh: សូម​បញ្ចូល​ពាក្យសម្ងាត់ ដែលម្ចាស់​ប្រវត្តិរូប​បាន​ចែករំលែក​ឲ្យ​អ្នក ដើម្បី​បន្ត។
kn_in: ಮುಂದುವರಿಸಲು, ದಯವಿಟ್ಟು ರೆಸ್ಯೂಮ್‌ನ ಮಾಲೀಕರಿಂದ ನಿಮಗೆ ಹಂಚಿದ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನಮೂದಿಸಿ.
lv_lv: Lūdzu, ievadiet paroli, ko ar jums kopīgoja CV īpašnieks, lai turpinātu.
ms_my: Sila masukkan kata laluan yang dikongsi dengan anda oleh pemilik resume untuk meneruskan.
nl_nl: Voer het wachtwoord in dat met u is gedeeld door de eigenaar van het cv om door te gaan.
no_no: Skriv inn passordet som er delt med deg av eieren av CV-en for å fortsette.
or_in: ଦୟାକରି ରେଜ୍ୟୁମେ ମାଲିକଙ୍କ ଦ୍ୱାରା ଆପଣଙ୍କ ସହ ସେୟାର କରାଯାଇଥିବା ପାସୱାର୍ଡ ପ୍ରବେଶ କରନ୍ତୁ।
sk_sk: Zadaj, prosím, heslo, ktoré s tebou zdieľal vlastník životopisu, aby si mohol pokračovať.
sl_si: Vnesite geslo, ki vam ga je posredoval lastnik življenjepisa, da nadaljujete.
sq_al: Ju lutemi shkruani fjalëkalimin që është ndarë me ju nga pronari i CV-së për të vazhduar.
sr_sp: Унесите лозинку коју вам је поделио власник резимеа да бисте наставили.
sv_se: Ange lösenordet som delats med dig av ägaren av CV:t för att fortsätta.
ta_in: தொடர்ந்து செல்ல, ரெஸ்யூமியின் உரிமையாளரால் உங்களுடன் பகிரப்பட்ட கடவுச்சொல்லை உள்ளிடவும்.
te_in: కొనసాగడానికి, రిజ్యూమ్ యజమాని మీతో పంచుకున్న పాస్‌వర్డ్‌ని నమోదు చేయండి.
tr_tr: Devam etmek için özgeçmişin sahibinin sizinle paylaştığı şifreyi girin.

source: Please enter the URL you want to link to:
am_et: ሊያገናኙት የሚፈልጉትን URL እባክዎን ያስገቡ፡
ar_sa: يُرجى إدخال عنوان URL الذي تريد الربط به:
bg_bg: Моля, въведете URL адреса, към който искате да създадете връзка:
cs_cz: Zadejte prosím URL, na kterou chcete odkazovat:
da_dk: Angiv den URL, du vil oprette et link til:
el_gr: Εισαγάγετε το URL στο οποίο θέλετε να γίνεται ο σύνδεσμος:
fi_fi: Syötä linkitettävä URL-osoite:
he_il: נא להזין את כתובת ה־URL שאליה ברצונך לקשר:
hi_in: कृपया वह URL दर्ज करें जिससे आप लिंक करना चाहते हैं:
hu_hu: Kérjük, add meg a csatolni kívánt URL‑t:
id_id: Silakan masukkan URL yang ingin Anda tautkan:
ja_jp: リンク先の URL を入力してください:
km_kh: សូម​បញ្ចូល URL ដែល​អ្នក​ចង់​តភ្ជាប់​ទៅ៖
kn_in: ನೀವು ಲಿಂಕ್ ಮಾಡಲು ಬಯಸುವ URL ಅನ್ನು ನಮೂದಿಸಿ:
lv_lv: Lūdzu, ievadiet URL, uz kuru vēlaties izveidot saiti:
ms_my: Sila masukkan URL yang anda ingin pautkan:
nl_nl: Voer de URL in waarnaar u wilt linken:
no_no: Skriv inn URL-en du vil lenke til:
or_in: ଦୟାକରି ଯେଉଁ URL କୁ ଲିଙ୍କ କରିବାକୁ ଚାହାଁନ୍ତି ସେଥିରେ ପ୍ରବେଶ କରନ୍ତୁ:
sk_sk: Zadaj prosím URL adresu, na ktorú chceš odkazovať:
sl_si: Vnesite URL, na katerega želite povezati:
sq_al: Ju lutemi shkruani URL-në që dëshironi të lidhni:
sr_sp: Унесите URL на који желите да води веза:
sv_se: Ange URL:en du vill länka till:
ta_in: நீங்கள் இணைக்க விரும்பும் URL-ஐ உள்ளிடவும்:
te_in: మీరు లింక్ చేయాలనుకునే URL‌ను నమోదు చేయండి:
tr_tr: Bağlamak istediğiniz URL'yi girin:

source: Please wait while your PDF is being generated...
am_et: እባክዎ የ PDF ፋይልዎ እየተመነጨ ሲሆን ይጠብቁ…
ar_sa: يُرجى الانتظار أثناء إنشاء ملف PDF الخاص بك...
bg_bg: Моля, изчакайте, докато вашият PDF се генерира...
cs_cz: Počkejte prosím, než se vaše PDF vygeneruje…
da_dk: Vent venligst, mens din PDF bliver genereret...
el_gr: Περιμένετε όσο δημιουργείται το PDF σας...
fi_fi: Odota, kunnes PDF-tiedosto on luotu...
he_il: נא להמתין בזמן שקובץ ה־PDF שלך נוצר...
hi_in: कृपया प्रतीक्षा करें, आपका PDF जेनरेट किया जा रहा है...
hu_hu: Kérjük, várj, amíg a PDF elkészül...
id_id: Harap tunggu sementara PDF Anda sedang dibuat...
ja_jp: PDF を生成しています。しばらくお待ちください...
km_kh: សូម​រង់ចាំ ខណៈពេល​កំពុង​បង្កើត PDF របស់​អ្នក...
kn_in: ದಯವಿಟ್ಟು ನಿಮ್ಮ PDF ರಚಿಸಲಾಗುವವರೆಗೆ ನಿರೀಕ್ಷಿಸಿ...
lv_lv: Lūdzu, uzgaidiet, kamēr tiek ģenerēts jūsu PDF...
ms_my: Sila tunggu sementara PDF anda dijana...
nl_nl: Wacht alstublieft terwijl uw PDF wordt gegenereerd...
no_no: Vent mens PDF-en din genereres...
or_in: ଦୟାକରି ଅପେକ୍ଷା କରନ୍ତୁ, ଆପଣଙ୍କ PDF ସୃଷ୍ଟି ହେଉଛି...
sk_sk: Počkaj, prosím, kým sa tvoje PDF vygeneruje...
sl_si: Prosimo, počakajte, medtem ko se vaš PDF generira ...
sq_al: Ju lutemi prisni ndërkohë që po gjenerohet PDF-ja juaj...
sr_sp: Сачекајте док се ваш PDF генерише...
sv_se: Vänta medan din PDF genereras...
ta_in: உங்கள் PDF உருவாக்கப்படும் வரை காத்திருக்கவும்...
te_in: మీ PDF రూపొందించబడుతోంది, దయచేసి వేచి ఉండండి...
tr_tr: PDF'niz oluşturulurken lütfen bekleyin...

source: Polish
am_et: ፖላንድኛ
ar_sa: البولندية
bg_bg: Полски
cs_cz: Polština
da_dk: Polsk
el_gr: Πολωνικά
fi_fi: puola
he_il: פולנית
hi_in: पोलिश
hu_hu: lengyel
id_id: Polandia
ja_jp: ポーランド語
kn_in: ಪೋಲಿಷ್
lv_lv: Poļu
ms_my: Poland
nl_nl: Pools
no_no: Polsk
or_in: ପୋଲିଶ୍
sk_sk: Poľština
sl_si: poljščina
sq_al: Polonisht
sr_sp: Пољски
sv_se: Polska
ta_in: போலிஷ்
te_in: పోలిష్
tr_tr: Lehçe

source: Portrait
am_et: ቀለም ፎቶ
ar_sa: طولي
bg_bg: Портрет
cs_cz: Portrét
da_dk: Stående
el_gr: Κάθετος προσανατολισμός
fi_fi: Pysty
he_il: לאורך
hi_in: व्यक्तिचित्र
hu_hu: Álló
id_id: Potret
ja_jp: 縦長
km_kh: រូប​ឈរ
kn_in: ಭಾವ ಚಿತ್ರ
lv_lv: Portrets
ms_my: Potret
nl_nl: Staand
no_no: Stående
or_in: ପୋର୍ଟ୍ରେଟ୍
sk_sk: Na výšku
sl_si: Portret
sq_al: Portret
sr_sp: Портрет
sv_se: Porträtt
ta_in: செங்குத்துப் படம்
te_in: పోర్ట్రెయిట్
tr_tr: Portre

source: Portuguese (Brazil)
am_et: ፖርቹጋልኛ (ብራዚል)
ar_sa: البرتغالية (البرازيل)
bg_bg: Португалски (Бразилия)
cs_cz: Portugalština (Brazílie)
da_dk: Portugisisk (Brasilien)
el_gr: Πορτογαλικά (Βραζιλίας)
fi_fi: portugali (Brasilia)
he_il: פורטוגזית (ברזיל)
hi_in: पुर्तगाली (ब्राज़ील)
hu_hu: portugál (Brazília)
id_id: Portugis (Brasil)
ja_jp: ポルトガル語（ブラジル）
kn_in: ಪೋರ್ಚುಗೀಸ್ (ಬ್ರೆಜಿಲ್)
lv_lv: Portugāļu (Brazīlija)
ms_my: Portugis (Brazil)
nl_nl: Portugees (Brazilië)
no_no: Portugisisk (Brasil)
or_in: ପୋର୍ତୁଗିଜ୍ (ବ୍ରାଜିଲ୍)
sk_sk: Portugalčina (Brazília)
sl_si: portugalščina (Brazilija)
sq_al: Portugalisht (Brazil)
sr_sp: Португалски (Бразил)
sv_se: Portugisiska (Brasilien)
ta_in: போர்ச்சுகீஸ் (பிரேஸில்)
te_in: పోర్చుగీస్ (బ్రెజిల్)
tr_tr: Portekizce (Brezilya)

source: Portuguese (Portugal)
am_et: ፖርቹጋልኛ (ፖርቱጋል)
ar_sa: البرتغالية (البرتغال)
bg_bg: Португалски (Португалия)
cs_cz: Portugalština (Portugalsko)
da_dk: Portugisisk (Portugal)
el_gr: Πορτογαλικά (Πορτογαλίας)
fi_fi: portugali (Portugali)
he_il: פורטוגזית (פורטוגל)
hi_in: पुर्तगाली (पुर्तगाल)
hu_hu: portugál (Portugália)
id_id: Portugis (Portugal)
ja_jp: ポルトガル語（ポルトガル）
kn_in: ಪೋರ್ಚುಗೀಸ್ (ಪೋರ್ಚುಗಲ್)
lv_lv: Portugāļu (Portugāle)
ms_my: Portugis (Portugal)
nl_nl: Portugees (Portugal)
no_no: Portugisisk (Portugal)
or_in: ପୋର୍ତୁଗିଜ୍ (ପୋର୍ତୁଗାଲ୍)
sk_sk: Portugalčina (Portugalsko)
sl_si: portugalščina (Portugalska)
sq_al: Portugalisht (Portugali)
sr_sp: Португалски (Португал)
sv_se: Portugisiska (Portugal)
ta_in: போர்ச்சுகீஸ் (போர்ச்சுகல்)
te_in: పోర్చుగీస్ (పోర్చుగల్)
tr_tr: Portekizce (Portekiz)

source: Position
am_et: አቀማመጥ
ar_sa: المنصب
bg_bg: Позиция
cs_cz: Pozice
da_dk: Stilling
el_gr: Θέση
fi_fi: Tehtävänimike
he_il: תפקיד
hi_in: पद
hu_hu: Pozíció
id_id: Posisi
ja_jp: 役職
km_kh: តួនាទី
kn_in: ಸ್ಥಾನ
lv_lv: Amats
ms_my: Kedudukan
nl_nl: Positie
no_no: Posisjon
or_in: ପଦବୀ
sk_sk: Pozícia
sl_si: Položaj
sq_al: Pozicioni
sr_sp: Позиција
ta_in: பதவி
te_in: పాజిషన్
tr_tr: Pozisyon

source: Preferences
am_et: ምርጫዎች
ar_sa: التفضيلات
bg_bg: Предпочитания
cs_cz: Předvolby
da_dk: Præferencer
el_gr: Προτιμήσεις
fi_fi: Asetukset
he_il: העדפות
hi_in: प्राथमिकताएँ
hu_hu: Beállítások
id_id: Preferensi
ja_jp: 設定
km_kh: ចំណង់ចំណូលចិត្ត
kn_in: ಆದ್ಯತೆಗಳು
ms_my: Keutamaan
nl_nl: Voorkeuren
no_no: Preferanser
or_in: ପସନ୍ଦ
sk_sk: Predvoľby
sl_si: Nastavitve
sq_al: Preferenca
sr_sp: Поставке
sv_se: Inställningar
ta_in: விருப்பங்கள்
te_in: ప్రాధాన్యతలు
tr_tr: Tercihler

source: Press <0>{RETURN_KEY}</0> or <1>{COMMA_KEY}</1> to add or save the current keyword.
am_et: የአሁኑን ቁልፍ ቃል ለማከል ወይም ለማስቀመጥ <0>{RETURN_KEY}</0> ወይም <1>{COMMA_KEY}</1> ይጫኑ።
ar_sa: اضغط على <0>{RETURN_KEY}</0> أو <1>{COMMA_KEY}</1> لإضافة أو حفظ الكلمة المفتاحية الحالية.
bg_bg: Натиснете <0>{RETURN_KEY}</0> или <1>{COMMA_KEY}</1>, за да добавите или запазите текущата ключова дума.
cs_cz: Stiskněte <0>{RETURN_KEY}</0> nebo <1>{COMMA_KEY}</1> pro přidání nebo uložení aktuálního klíčového slova.
da_dk: Tryk på <0>{RETURN_KEY}</0> eller <1>{COMMA_KEY}</1> for at tilføje eller gemme det aktuelle nøgleord.
el_gr: Πατήστε <0>{RETURN_KEY}</0> ή <1>{COMMA_KEY}</1> για να προσθέσετε ή να αποθηκεύσετε τη λέξη-κλειδί.
fi_fi: Paina <0>{RETURN_KEY}</0> tai <1>{COMMA_KEY}</1> lisätäksesi tai tallentaaksesi nykyisen avainsanan.
he_il: לחץ על <0>{RETURN_KEY}</0> או <1>{COMMA_KEY}</1> כדי להוסיף או לשמור את מילות המפתח הנוכחית.
hi_in: वर्तमान कीवर्ड जोड़ने या सहेजने के लिए <0>{RETURN_KEY}</0> या <1>{COMMA_KEY}</1> दबाएँ।
hu_hu: Nyomja meg a <0>{RETURN_KEY}</0> vagy a <1>{COMMA_KEY}</1> gombot a jelenlegi kulcsszó hozzáadásához vagy mentéséhez.
id_id: Tekan <0>{RETURN_KEY}</0> atau <1>{COMMA_KEY}</1> untuk menambah atau menyimpan kata kunci saat ini.
ja_jp: 現在のキーワードを追加または保存するには、<0>{RETURN_KEY}</0> または <1>{COMMA_KEY}</1> を押してください。
km_kh: ចុច <0>{RETURN_KEY}</0> ឬ <1>{COMMA_KEY}</1> ដើម្បីបន្ថែម ឬរក្សាទុកពាក្យគន្លឹះបច្ចុប្បន្ន។
kn_in: ಮುಖ್ಯವಚನವನ್ನಾ ಸೇರಿಸಲು ಅಥವಾ ಉಳಿಸಲು <0>{RETURN_KEY}</0> ಅಥವಾ <1>{COMMA_KEY}</1> ಒತ್ತಿ.
lv_lv: Nospiediet <0>{RETURN_KEY}</0> vai <1>{COMMA_KEY}</1>, lai pievienotu vai saglabātu pašreizējo atslēgvārdu.
ms_my: Tekan <0>{RETURN_KEY}</0> atau <1>{COMMA_KEY}</1> untuk menambah atau menyimpan kata kunci semasa.
nl_nl: Druk op <0>{RETURN_KEY}</0> of <1>{COMMA_KEY}</1> om het huidige trefwoord toe te voegen of op te slaan.
no_no: Trykk <0>{RETURN_KEY}</0> eller <1>{COMMA_KEY}</1> for å legge til eller lagre det nåværende nøkkelordet.
or_in: ଏହି କୀୱାର୍ଡ ଯୋଡ଼ିବା କିମ୍ବା ସଂରକ୍ଷଣ କରିବା ପାଇଁ <0>{RETURN_KEY}</0> କିମ୍ବା <1>{COMMA_KEY}</1> ଦବାନ୍ତୁ।
sk_sk: Stlačte <0>{RETURN_KEY}</0> alebo <1>{COMMA_KEY}</1> pre pridanie alebo uloženie aktuálneho kľúčového slova.
sl_si: Pritisnite <0>{RETURN_KEY}</0> ali <1>{COMMA_KEY}</1> za dodajanje ali shranjevanje trenutne ključne besede.
sq_al: Shtyp <0>{RETURN_KEY}</0> ose <1>{COMMA_KEY}</1> për të shtuar ose ruajtur fjalën kyçe aktuale.
sr_sp: Притисните <0>{RETURN_KEY}</0> или <1>{COMMA_KEY}</1> да додате или сачувате тренутну кључну реч.
sv_se: Tryck på <0>{RETURN_KEY}</0> eller <1>{COMMA_KEY}</1> för att lägga till eller spara det aktuella nyckelordet.
ta_in: தற்போதைய முக்கிய சொல்லை சேர்க்க அல்லது சேமிக்க <0>{RETURN_KEY}</0> அல்லது <1>{COMMA_KEY}</1> ஐ அழுத்தவும்.
te_in: ప్రస్తుత కీలుపదాన్ని జోడించడానికి లేదా సేవ్ చేయడానికి <0>{RETURN_KEY}</0> లేదా <1>{COMMA_KEY}</1> నొక్కండి.
tr_tr: Mevcut anahtar kelimeyi eklemek veya kaydetmek için <0>{RETURN_KEY}</0> veya <1>{COMMA_KEY}</1> tuşuna basın.

source: Primary Color
am_et: ዋና ቀለም
ar_sa: اللون الأساسي
bg_bg: Основен цвят
cs_cz: Hlavní barva
da_dk: Primær farve
el_gr: Βασικό χρώμα
fi_fi: Pääväri
he_il: צבע עיקרי
hi_in: प्राथमिक रंग
hu_hu: Elsődleges szín
id_id: Warna Utama
ja_jp: メインカラー
km_kh: ពណ៌​មូលដ្ឋាន
kn_in: ಪ್ರಾಥಮಿಕ ಬಣ್ಣ
lv_lv: Primārā krāsa
ms_my: Warna Utama
nl_nl: Primaire kleur
no_no: Hovedfarge
or_in: ମୁଖ୍ୟ ରଙ୍ଗ
sk_sk: Hlavná farba
sl_si: Primarna barva
sq_al: Ngjyra kryesore
sr_sp: Примарна боја
sv_se: Primärfärg
ta_in: முதன்மை நிறம்
te_in: ప్రాథమిక రంగు
tr_tr: Birincil Renk

source: Proficiency
am_et: ችሎታ
ar_sa: مدى الإتقان
bg_bg: Ниво на умение
cs_cz: Znalost
da_dk: Kompetenceniveau
el_gr: Επάρκεια
fi_fi: Osaamistaso
he_il: רמת מיומנות
hi_in: दक्षता
hu_hu: Jártasság
id_id: Kemahiran
ja_jp: 熟練度
km_kh: កម្រិត​ជំនាញ
kn_in: ಪಾರುಂಗತತೆ
lv_lv: Prasmju līmenis
ms_my: Kecekapan
nl_nl: Vaardigheid
no_no: Ferdighetsnivå
or_in: ପ୍ରବୀଣତା
sk_sk: Úroveň znalosti
sl_si: Znanje
sq_al: Aftësi
sr_sp: Степен познавања
sv_se: Färdighet
ta_in: திறமைத் தரம்
te_in: నైపుణ్యం స్థాయి
tr_tr: Yeterlilik

source: Profile
am_et: መገለጫ
ar_sa: الملف الشخصي
bg_bg: Профил
cs_cz: Profil
da_dk: Profil
el_gr: Προφίλ
fi_fi: Profiili
he_il: פרופיל
hi_in: प्रोफ़ाइल
hu_hu: Profil
id_id: Profil
ja_jp: プロフィール
km_kh: ប្រវត្តិ​សង្ខេប
kn_in: ಪ್ರೊಫೈಲ್
lv_lv: Profils
ms_my: Profil
nl_nl: Profiel
no_no: Profil
or_in: ପ୍ରୋଫାଇଲ୍
sk_sk: Profil
sl_si: Profil
sq_al: Profili
sr_sp: Профил
sv_se: Profil
ta_in: சுயவிவரம்
te_in: ప్రొఫైల్
tr_tr: Profil

source: Profiles
am_et: ፕሮፋይሎች
ar_sa: الملفات الشخصية
bg_bg: Профили
cs_cz: Profily
da_dk: Profiler
el_gr: Προφίλ
fi_fi: Profiilit
he_il: פרופילים
hi_in: प्रोफ़ाइल
hu_hu: Profilok
id_id: Profil
ja_jp: プロフィール
km_kh: ប្រវត្តិ​សង្ខេប​បណ្ដាញ​សង្គម
kn_in: ಪ್ರೊಫೈಲ್‌ಗಳು
lv_lv: Profili
ms_my: Profil
nl_nl: Profielen
no_no: Profiler
or_in: ପ୍ରୋଫାଇଲ୍‌ଗୁଡିକ
sk_sk: Profily
sl_si: Profili
sq_al: Profile
sr_sp: Профили
sv_se: Profiler
ta_in: சுயவிவரங்கள்
te_in: ప్రొఫైల్స్
tr_tr: Profiller

source: Progress Bar
am_et: የሂደት አሰሳ ማስመሪያ
ar_sa: شريط التقدّم
bg_bg: Лента за напредък
cs_cz: Ukazatel průběhu
da_dk: Statuslinje
el_gr: Γραμμή προόδου
fi_fi: Edistymispalkki
he_il: פס התקדמות
hi_in: प्रगति पट्टी
hu_hu: Folyamatjelző sáv
id_id: Bilah Progres
ja_jp: プログレスバー
km_kh: របារ​វឌ្ឍនភាព
kn_in: ಪ್ರಗತಿ ಪಟ್ಟೆ
lv_lv: Progresa josla
ms_my: Bar Kemajuan
nl_nl: Voortgangsbalk
no_no: Fremdriftslinje
or_in: ପ୍ରଗତି ବାର୍
sk_sk: Ukazovateľ priebehu
sl_si: Indikator napredka
sq_al: Shtyllë progresi
sr_sp: Трака напретка
sv_se: Förloppsindikator
ta_in: முன்னேற்ற பட்டை
te_in: ప్రోగ్రెస్ బార్
tr_tr: İlerleme Çubuğu

source: Projects
am_et: ፕሮጀክቶች
ar_sa: المشاريع
bg_bg: Проекти
cs_cz: Projekty
da_dk: Projekter
el_gr: Έργα
fi_fi: Projektit
he_il: פרויקטים
hi_in: प्रोजेक्ट्स
hu_hu: Projektek
id_id: Proyek
ja_jp: プロジェクト
km_kh: គម្រោង
kn_in: ಯೋಜನೆಗಳು
lv_lv: Projekti
ms_my: Projek
nl_nl: Projecten
no_no: Prosjekter
or_in: ପ୍ରକଳ୍ପଗୁଡିକ
sk_sk: Projekty
sl_si: Projekti
sq_al: Projekte
sr_sp: Пројекти
sv_se: Projekt
ta_in: திட்டங்கள்
te_in: ప్రాజెక్ట్స్
tr_tr: Projeler

source: Protect your resume from unauthorized access with a password
am_et: የየታሪክዎን ከፍተኛ ያልተፈቀደ መዳረስ በይለፍ ቃል ይከላከሉት
ar_sa: احمِ سيرتك الذاتية من الوصول غير المصرّح به باستخدام كلمة مرور
bg_bg: Защитете автобиографията си от неоторизиран достъп с парола
cs_cz: Chraňte svůj životopis heslem před neoprávněným přístupem
da_dk: Beskyt dit CV mod uautoriseret adgang med en adgangskode
el_gr: Προστατέψτε το βιογραφικό σας σημείωμα από μη εξουσιοδοτημένη πρόσβαση με έναν κωδικό πρόσβασης
fi_fi: Suojaa ansioluettelosi luvattomalta käytöltä salasanalla
he_il: הגן על קורות החיים שלך מגישה לא מורשית באמצעות סיסמה
hi_in: अपने रेज़्यूमे को पासवर्ड से अनधिकृत एक्सेस से सुरक्षित रखें
hu_hu: Védd az önéletrajzodat a jogosulatlan hozzáféréstől jelszóval
id_id: Lindungi resume Anda dari akses tidak sah dengan kata sandi
ja_jp: パスワードで履歴書を保護し、許可されていないアクセスを防ぎます。
km_kh: ការពារ​ប្រវត្តិរូប​របស់​អ្នក​ពី​ការ​ចូល​ដំណើរការ​ដោយ​មិន​បាន​អនុញ្ញាត ដោយ​ប្រើ​ពាក្យសម្ងាត់
kn_in: ಪಾಸ್‌ವರ್ಡ್‌ರಿಂದ ಅನಧಿಕೃತ ಪ್ರವೇಶದಿಂದ ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ರಕ್ಷಿಸಿ
lv_lv: Aizsargājiet savu CV no nesankcionētas piekļuves ar paroli
ms_my: Lindungi resume anda daripada akses tanpa kebenaran dengan kata laluan
nl_nl: Bescherm uw cv tegen ongeautoriseerde toegang met een wachtwoord
no_no: Beskytt CV-en din mot uautorisert tilgang med et passord
or_in: ଆପଣଙ୍କ ରେଜ୍ୟୁମେକୁ ଅନଧିକୃତ ଆକ୍ସେସ୍ ଠାରୁ ପାସୱାର୍ଡ ଦ୍ୱାରା ସୁରକ୍ଷିତ କରନ୍ତୁ
sk_sk: Ochráň svoj životopis pred neoprávneným prístupom heslom
sl_si: Zaščitite svoj življenjepis pred nepooblaščenim dostopom z geslom
sq_al: Mbroni CV-në tuaj nga akseset e paautorizuara me një fjalëkalim
sr_sp: Заштитите свој резиме од неовлашћеног приступа лозинком
sv_se: Skydda ditt CV mot obehörig åtkomst med ett lösenord
ta_in: உங்கள் ரெஸ்யூமியை அனுமதியற்ற அணுகலிலிருந்து ஒரு கடவுச்சொல்லால் பாதுகாக்கவும்
te_in: మీ రిజ్యూమ్‌ను అనధికారిక ప్రవేశం నుండి పాస్‌వర్డ్‌తో రక్షించండి
tr_tr: Özgeçmişinizi yetkisiz erişimden bir şifreyle koruyun
