Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Every contribution, big or small, makes a huge difference to the project.<0/>Thank you for your support!
am_et: እያንዳንዱ መዋጮ፣ ትልቅ ወይም ትንሽ፣ በፕሮጀክቱ ላይ ትልቅ ልዩነት ያመጣል።<0/>ስለ ድጋፍዎ እናመሰግናለን!
ar_sa: كل مساهمة، كبيرة كانت أم صغيرة، تُحدث فارقًا كبيرًا في المشروع.<0/>شكرًا لك على دعمك!
bg_bg: Всеки принос, голям или малък, прави огромна разлика за проекта.<0/>Благодарим ви за подкрепата!
cs_cz: Každý příspěvek, velký i malý, má pro projekt obrovský význam.<0/>Děkujeme za vaši podporu!
da_dk: Hvert bidrag, stort som lille, gør en stor forskel for projektet.<0/>Tak for din støtte!
el_gr: Κάθε συνεισφορά, μικρή ή μεγάλη, κάνει τεράστια διαφορά στο έργο.<0/>Σας ευχαριστούμε για την υποστήριξή σας!
fi_fi: Jokainen panos, suuri tai pieni, vaikuttaa valtavasti projektiin.<0/>Kiitos tuestasi!
he_il: כל תרומה, קטנה כגדולה, עושה הבדל גדול למיזם.<0/>תודה על התמיכה!
hi_in: हर योगदान, बड़ा या छोटा, प्रोजेक्ट के लिए बहुत बड़ा अंतर लाता है।<0/>आपके समर्थन के लिए धन्यवाद!
hu_hu: Minden hozzájárulás – legyen kicsi vagy nagy – hatalmas különbséget jelent a projekt számára.<0/>Köszönjük a támogatásodat!
id_id: Setiap kontribusi, besar atau kecil, membuat perbedaan besar bagi proyek ini.<0/>Terima kasih atas dukungan Anda!
ja_jp: すべてのご支援は、大きくても小さくても、このプロジェクトにとって大きな力になります。<0/>ご支援ありがとうございます。
km_kh: រាល់​ការរួមចំណែក មួយ​ធំនោ ឬ​តូច ក៏​មាន​ឥទ្ធិពល​យ៉ាង​ច្រើន​លើ​គម្រោង​នេះ។<0/>សូម​អរគុណ​ចំពោះ​ការគាំទ្រ​របស់​អ្នក!
kn_in: ಪ್ರತಿ ಕೊಡುಗೆ, ದೊಡ್ಡದಾಗಲಿ ಸಣ್ಣದಾಗಲಿ, ಯೋಜನೆಗೆ ಮಹತ್ತರವಾದ ಬದಲಾವಣೆಯನ್ನು ತರುತ್ತದೆ.<0/>ನಿಮ್ಮ ಬೆಂಬಲಕ್ಕೆ ಧನ್ಯವಾದಗಳು!
lv_lv: Katrs ieguldījums, liels vai mazs, projektam ir milzīgi nozīmīgs.<0/>Paldies par jūsu atbalstu!
ms_my: Setiap sumbangan, besar atau kecil, memberi perbezaan besar kepada projek ini.<0/>Terima kasih atas sokongan anda!
nl_nl: Elke bijdrage, groot of klein, maakt een enorm verschil voor het project.<0/>Bedankt voor uw steun!
no_no: Hvert bidrag, stort eller lite, gjør en enorm forskjell for prosjektet.<0/>Takk for støtten!
or_in: ପ୍ରତ୍ୟେକ ଅବଦାନ, ବଡ଼ କିମ୍ବା ଛୋଟ, ପ୍ରକଳ୍ପ ପାଇଁ ବିଶେଷ ପରିବର୍ତ୍ତନ ଆଣେ।<0/>ଆପଣଙ୍କ ସମର୍ଥନ ପାଇଁ ଧନ୍ୟବାଦ!
sk_sk: Každý príspevok, veľký či malý, má pre projekt obrovský význam.<0/>Ďakujeme za tvoju podporu!
sl_si: Vsak prispevek, velik ali majhen, veliko pomeni projektu.<0/>Hvala za vašo podporo!
sq_al: Çdo kontribut, i madh apo i vogël, bën një ndryshim të madh për projektin.<0/>Faleminderit për mbështetjen tuaj!
sr_sp: Сваки допринос, велики или мали, прави велику разлику за пројекат.<0/>Хвала вам на подршци!
sv_se: Varje bidrag, stort som litet, gör en enorm skillnad för projektet.<0/>Tack för ditt stöd!
ta_in: ஒவ்வொரு பங்களிப்பும், பெரியதோ சிறியதோ, இந்த திட்டத்திற்கு மிகப் பெரிய மாற்றத்தை கொண்டுவந்து விடுகிறது.<0/>உங்கள் ஆதரவுக்கு நன்றி!
te_in: ప్రతి సహకారం, చిన్నదైనా పెద్దదైనా, ప్రాజెక్టులో గొప్ప మార్పును తీసుకురాగలదు.<0/>మీ మద్దతుకు ధన్యవాదాలు!
tr_tr: Her katkı, büyük ya da küçük, projeye önemli bir katkı sağlar.<0/>Desteğiniz için teşekkürler!

source: Everything entered here is stored locally on your browser. Your data is only sent to the server when making a request to the AI provider, and is never stored or logged on our servers.
am_et: እዚህ የሚገባው ሁሉ በአካባቢዎ አሳሽ ውስጥ ብቻ ይቀመጣል። መረጃዎ ወደ AI አቅራቢው ጥያቄ ስትላኩ ብቻ ወደ ሰርቨሩ ይሄዳል፣ በሰርቨሮቻችንም ላይ አይቀመጥ ወይም አይመዘገብም።
ar_sa: كل ما يتم إدخاله هنا يُخزَّن محليًا في متصفحك. لا تُرسل بياناتك إلى الخادم إلا عند إرسال طلب إلى مزوّد الذكاء الاصطناعي، ولا يتم تخزينها أو تسجيلها على خوادمنا.
bg_bg: Всичко, въведено тук, се съхранява локално във вашия браузър. Данните ви се изпращат към сървъра само при заявка към AI доставчика и никога не се съхраняват или записват на нашите сървъри.
cs_cz: Vše, co zde zadáte, je ukládáno lokálně ve vašem prohlížeči. Vaše data jsou na server odesílána pouze při odeslání požadavku poskytovateli AI a na našich serverech se nikdy neukládají ani nelogují.
da_dk: Alt hvad du indtaster her, gemmes lokalt i din browser. Dine data sendes kun til serveren, når der foretages en forespørgsel til AI-udbyderen, og de bliver aldrig gemt eller logget på vores servere.
el_gr: Οτιδήποτε εισάγετε εδώ αποθηκεύεται τοπικά στο πρόγραμμα περιήγησής σας. Τα δεδομένα σας αποστέλλονται μόνο στον διακομιστή όταν κάνετε ένα αίτημα προς τον πάροχο ΤΝ και δεν αποθηκεύονται ή καταγράφονται ποτέ στους διακομιστές μας.
fi_fi: Kaikki tähän syötetty tallennetaan paikallisesti selaimeesi. Tietosi lähetetään palvelimelle vain, kun teet pyynnön tekoälypalveluntarjoajalle, eikä niitä koskaan tallenneta tai lokiteta palvelimillemme.
he_il: הכול שאתה מזין כאן נשמר מקומית בדפדפן שלך. הנתונים שלך נשלחים לשרת רק בעת שליחת בקשה לספק הבינה המלאכותית, ולעולם אינם נשמרים או נרשמים ביומנים בשרתים שלנו.
hi_in: यहाँ दर्ज की गई हर चीज़ आपके ब्राउज़र में लोकल रूप से संग्रहीत होती है। आपका डेटा केवल AI प्रोवाइडर को रिक्वेस्ट भेजते समय सर्वर पर भेजा जाता है, और कभी भी हमारे सर्वर पर संग्रहीत या लॉग नहीं किया जाता।
hu_hu: Minden itt megadott adat helyben, a böngésződben kerül tárolásra. Az adataidat csak akkor küldjük el a kiszolgálónak, amikor AI szolgáltatónak küldesz kérést, és azokat soha nem tároljuk vagy naplózzuk a szervereinken.
id_id: Semua yang dimasukkan di sini disimpan secara lokal di browser Anda. Data Anda hanya dikirim ke server saat membuat permintaan ke penyedia AI, dan tidak pernah disimpan atau dicatat di server kami.
ja_jp: ここに入力した内容はすべてブラウザー上にローカル保存されます。データは AI プロバイダーへのリクエスト時にのみサーバーへ送信され、当サーバー上に保存またはログとして記録されることはありません。
km_kh: អ្វី​ដែល​បាន​បញ្ចូល​នៅ​ទីនេះ​ទាំងអស់ ត្រូវ​បាន​រក្សាទុក​នៅ​ក្នុង​កម្មវិធី​រុករក​របស់​អ្នក​តែប៉ុណ្ណោះ។ ទិន្នន័យ​របស់​អ្នក​ត្រូវ​បាន​ផ្ញើ​ទៅ​ម៉ាស៊ីន​បម្រើ​តែ​នៅ​ពេល​មាន​សំណើ​ទៅ​កាន់​អ្នកផ្តល់​សេវា AI ប៉ុណ្ណោះ ហើយ​មិនត្រូវ​បាន​រក្សាទុក ឬ​កត់ត្រា​នៅ​លើ​ម៉ាស៊ីន​បម្រើ​របស់​យើង​ឡើយ។
kn_in: ಇಲ್ಲಿ ನಮೂದಿಸಿರುವ ಎಲ್ಲವನ್ನೂ ನಿಮ್ಮ ಬ್ರೌಸರ್‌ನಲ್ಲಿ ಸ್ಥಳೀಯವಾಗಿ ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ. ನಿಮ್ಮ ಡೇಟಾವನ್ನು AI ಪ್ರೊವೈಡರ್‌ಗೆ ವಿನಂತಿಯನ್ನು ಮಾಡಿದಾಗ ಮಾತ್ರ ಸರ್ವರ್‌ಗೆ ಕಳುಹಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ನಮ್ಮ ಸರ್ವರ್‌ಗಳಲ್ಲಿ ಎಂದಿಗೂ ಸಂಗ್ರಹಿಸಲಾಗುವುದಿಲ್ಲ ಅಥವಾ ಲಾಗ್ ಮಾಡಲಾಗುವುದಿಲ್ಲ.
lv_lv: Viss, ko ievadāt šeit, tiek glabāts lokāli jūsu pārlūkprogrammā. Jūsu dati tiek nosūtīti uz serveri tikai tad, kad veidojat pieprasījumu MI pakalpojumu sniedzējam, un tie nekad netiek glabāti vai žurnalēti mūsu serveros.
ms_my: Segala yang dimasukkan di sini disimpan secara setempat dalam pelayar anda. Data anda hanya dihantar ke pelayan apabila membuat permintaan kepada penyedia AI, dan tidak pernah disimpan atau dilog pada pelayan kami.
nl_nl: Alles wat u hier invoert, wordt lokaal in uw browser opgeslagen. Uw gegevens worden alleen naar de server verzonden wanneer u een verzoek naar de AI-provider stuurt en worden nooit op onze servers opgeslagen of gelogd.
no_no: Alt du skriver inn her lagres lokalt i nettleseren din. Dataene dine sendes bare til serveren når du gjør en forespørsel til KI-leverandøren, og lagres eller logges aldri på våre servere.
or_in: ଏଠାରେ ଦିଆଯାଇଥିବା ସମସ୍ତ କିଛି ଆପଣଙ୍କ ବ୍ରାଉଜର୍‌ରେ ସ୍ଥାନୀୟ ଭାବରେ ସଞ୍ଚୟ ହୁଏ। ଆପଣଙ୍କ ତଥ୍ୟ କେବଳ AI ପ୍ରଦାନକାରୀଙ୍କୁ ଅନୁରୋଧ କରିବା ବେଳେ ସର୍ଭରକୁ ପଠାଯାଏ, ଏବଂ ଆମ ସର୍ଭରଗୁଡିକରେ କେବେ ମଧ୍ୟ ସଞ୍ଚୟ କିମ୍ବା ଲଗ୍ ହୋଇନାହିଁ।
sk_sk: Všetko, čo sem zadáš, sa ukladá lokálne v tvojom prehliadači. Tvoje dáta sa odošlú na server len pri odoslaní požiadavky poskytovateľovi AI a na našich serveroch sa nikdy neukladajú ani nelogujú.
sl_si: Vse, kar vnesete tukaj, je shranjeno lokalno v vašem brskalniku. Vaši podatki se na strežnik pošljejo samo ob zahtevi AI ponudniku in se nikoli ne shranijo ali beležijo na naših strežnikih.
sq_al: Gjithçka që shkruhet këtu ruhet lokalisht në shfletuesin tuaj. Të dhënat tuaja dërgohen te serveri vetëm kur bëni një kërkesë te ofruesi i AI dhe nuk ruhen apo regjistrohen kurrë në serverët tanë.
sr_sp: Све што овде унесете чува се локално у вашем прегледачу. Ваши подаци се шаљу серверу само када шаљете захтев AI провајдеру и никада се не чувају нити бележе на нашим серверима.
sv_se: Allt som anges här lagras lokalt i din webbläsare. Dina data skickas bara till servern när du gör en begäran till AI-leverantören och lagras eller loggas aldrig på våra servrar.
ta_in: இங்கே நீங்கள் உள்ளிடும் அனைத்தும் உங்கள் உலாவியில் உள்ளகமாக சேமிக்கப்படும். உங்கள் தரவு AI வழங்குநருக்கு கோரிக்கை அனுப்பும் போது மட்டுமே சேவையகத்துக்கு அனுப்பப்படும்; எங்களது சேவையகங்களில் ஒருபோதும் சேமிக்கவோ பதிவு செய்யவோ செய்யாது.
te_in: ఇక్కడ నమోదు చేసిన ప్రతిదీ మీ బ్రౌజర్లో మాత్రమే స్థానికంగా నిల్వ చేయబడుతుంది. మీరు AI ప్రొవైడర్‌కి అభ్యర్థన పంపినప్పుడు మాత్రమే మీ డేటా సర్వర్‌కి పంపబడుతుంది మరియు మా సర్వర్లలో ఎప్పుడూ నిల్వ చేయబడదు లేదా లాగ్ చేయబడదు.
tr_tr: Buraya girilen her şey tarayıcınıza yerel olarak kaydedilir. Verileriniz yalnızca yapay zeka sağlayıcısına istek göndermek için sunucuya gönderilir ve sunucularımızda asla depolanmaz veya kaydedilmez.

source: Everything you need to create, customize, and share professional resumes. Built with privacy in mind, powered by open source, and completely free forever.
am_et: ሙያዊ የየታሪክ ማቅረቢያዎችን ለመፍጠር፣ ለማበጀት እና ለመካፈል ያስፈልግዎትን ሁሉ ይዟል። የግላዊነትን ጥበቃ በማስቡ፣ በክፍት ምንጭ የሚነቃቃ፣ ፍጹም ነፃ የሆነ ነው።
ar_sa: كل ما تحتاجه لإنشاء سير ذاتية احترافية وتخصيصها ومشاركتها. بُني مع مراعاة الخصوصية، ومدعوم بالمصدر المفتوح، ومجاني تمامًا إلى الأبد.
bg_bg: Всичко, от което се нуждаете, за да създавате, персонализирате и споделяте професионални автобиографии. Създадено с мисъл за поверителността, базирано на отворен код и напълно безплатно завинаги.
cs_cz: Vše, co potřebujete k vytvoření, přizpůsobení a sdílení profesionálních životopisů. Vytvořeno s ohledem na soukromí, poháněno open source a zcela zdarma, navždy.
da_dk: Alt hvad du behøver for at oprette, tilpasse og dele professionelle CV'er. Bygget med fokus på privatliv, drevet af open source og helt gratis for altid.
el_gr: Όλα όσα χρειάζεστε για να δημιουργήσετε, να προσαρμόσετε και να μοιραστείτε επαγγελματικά βιογραφικά σημειώματα. Δημιουργήθηκε με γνώμονα το απόρρητο, βασισμένο σε ανοικτό κώδικα και εντελώς δωρεάν για πάντα.
fi_fi: Kaikki, mitä tarvitset ammattimaisen ansioluettelon luomiseen, mukauttamiseen ja jakamiseen. Rakennettu yksityisyys edellä, avoimen lähdekoodin voimin ja täysin ilmainen ikuisesti.
he_il: כל מה שצריך כדי ליצור, להתאים אישית ולשתף קורות חיים מקצועיים. נבנה עם דגש על פרטיות, מונע בקוד פתוח וחינמי לחלוטין לנצח.
hi_in: पेशेवर रेज़्यूमे बनाने, अनुकूलित करने और साझा करने के लिए आपको जो कुछ भी चाहिए। गोपनीयता को ध्यान में रखकर बनाया गया, ओपन‑सोर्स द्वारा संचालित और हमेशा के लिए पूरी तरह मुफ़्त।
hu_hu: Minden, amire szükséged van professzionális önéletrajzok létrehozásához, testreszabásához és megosztásához. Adatvédelemre tervezve, nyílt forráskóddal működve és teljesen ingyen, örökre.
id_id: Segala yang Anda butuhkan untuk membuat, menyesuaikan, dan membagikan resume profesional. Dibangun dengan mengutamakan privasi, didukung oleh sumber terbuka, dan sepenuhnya gratis selamanya.
ja_jp: プロフェッショナルな履歴書を作成・カスタマイズ・共有するために必要な機能がすべて揃っています。プライバシーを重視して設計され、オープンソースによって支えられ、そして完全に無料で利用できます。
km_kh: អ្វីៗ​ដែល​អ្នក​ត្រូវការ ដើម្បី​បង្កើត ប្ដូរ​តាមបំណង និង​ចែករំលែក​ប្រវត្តិរូប​វិជ្ជាជីវៈ។ ត្រូវ​បាន​បង្កើត​ឡើង​ដោយ​គិត​ពី​ភាព​ឯកជន ប្រើ​បច្ចេកវិទ្យា​បើក​ប្រភព ហើយ​ឥត​គិតថ្លៃ​ទាំងស្រុង ជារៀងរហូត។
kn_in: ವೃತ್ತಿಪರ ರೆಸ್ಯೂಮ್‌ಗಳನ್ನು ರಚಿಸಲು, ಕಸ್ಟಮೈಸ್ ಮಾಡಲು ಮತ್ತು ಹಂಚಿಕೊಳ್ಳಲು ನಿಮಗೆ ಬೇಕಾದ ಎಲ್ಲವೂ ಇಲ್ಲಿ ಇದೆ. ಗೌಪ್ಯತೆಯನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು, ಮುಕ್ತ-ಮೂಲದೊಂದಿಗೆ ನಿರ್ಮಿಸಲ್ಪಟ್ಟಿದೆ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ಉಚಿತವಾಗಿದೆ.
lv_lv: Viss, kas jums nepieciešams, lai izveidotu, pielāgotu un kopīgotu profesionālus CV. Veidots, domājot par privātumu, darbināms ar atvērtā pirmkoda risinājumiem un pilnīgi bez maksas uz visiem laikiem.
ms_my: Segala yang anda perlukan untuk mencipta, menyesuaikan dan berkongsi resume profesional. Dibina dengan mengambil kira privasi, dikuasakan oleh sumber terbuka dan benar-benar percuma selama-lamanya.
nl_nl: Alles wat u nodig heeft om professionele cv's te maken, aan te passen en te delen. Gebouwd met privacy in gedachten, aangedreven door open source en volledig gratis, voor altijd.
no_no: Alt du trenger for å opprette, tilpasse og dele profesjonelle CV-er. Bygget med personvern i fokus, drevet av åpen kildekode og helt gratis for alltid.
or_in: ପେଶାଦାର ରେଜ୍ୟୁମେ ତିଆରି, କଷ୍ଟମାଇଜ୍ ଏବଂ ସେୟାର କରିବାକୁ ଆପଣଙ୍କୁ ଯାହା କିଛି ଆବଶ୍ୟକ ସମସ୍ତ ଏଥିରେ ଅଛି। ଗୋପନୀୟତା ଧ୍ୟାନରେ ରଖି ନିର୍ମିତ, ଖୋଲା‑ମୂଳ ଦ୍ୱାରା ଶକ୍ତିଶାଳୀ ହୋଇଛି, ଏବଂ ସଂପୂର୍ଣ୍ଣ ଭାବରେ ସଦା ପାଇଁ ନିଶୁଳ୍କ।
sk_sk: Všetko, čo potrebuješ na vytvorenie, prispôsobenie a zdieľanie profesionálnych životopisov. Vytvorené s dôrazom na súkromie, poháňané open source a úplne zadarmo – navždy.
sl_si: Vse, kar potrebujete za ustvarjanje, prilagajanje in deljenje strokovnih življenjepisov. Zgrajeno z mislijo na zasebnost, temelji na odprti kodi in je popolnoma brezplačno za vedno.
sq_al: Gjithçka që ju nevojitet për të krijuar, personalizuar dhe shpërndarë CV profesionale. Ndërtuar me fokus privatësinë, i fuqizuar nga burimi i hapur dhe krejtësisht falas përgjithmonë.
sr_sp: Све што вам је потребно да креирате, прилагодите и делите професионалне резимее. Направљено имајући у виду приватност, базирано на отвореном коду и потпуно бесплатно заувек.
sv_se: Allt du behöver för att skapa, anpassa och dela professionella CV:n. Byggt med fokus på integritet, drivet av öppen källkod och helt gratis för alltid.
ta_in: தொழில்முறை ரெஸ்யூமிகளை உருவாக்க, விருப்பத்துக்கு உருப்பெற்றி, பகிர்வதற்குத் தேவையான அனைத்தும் இங்கே. தனியுரிமையை கருத்தில் கொண்டு உருவாக்கப்பட்டதால், திறந்த மூலத்தால் இயக்கப்படுகிறது மற்றும் எப்போதும் முழுவதுமாக இலவசம்.
te_in: ప్రొఫెషనల్ రిజ్యూమ్‌లు సృష్టించడానికి, అనుకూలీకరించడానికి, మరియు పంచుకోవడానికి మీకు కావాల్సిన ప్రతిదీ. ప్రైవసీని దృష్టిలో పెట్టుకొని, ఓపెన్ సోర్స్‌తో నిర్మించబడింది, ఎప్పటికీ ఉచితం.
tr_tr: Profesyonel özgeçmişler oluşturmak, özelleştirmek ve paylaşmak için ihtiyacınız olan her şey. Gizlilik odaklı, açık kaynaklı ve sonsuza dek tamamen ücretsiz.

source: Experience
am_et: ልምድ
ar_sa: الخبرة
bg_bg: Професионален опит
cs_cz: Zkušenosti
da_dk: Erfaring
el_gr: Εμπειρία
fi_fi: Työkokemus
he_il: ניסיון
hi_in: अनुभव
hu_hu: Tapasztalat
id_id: Pengalaman
ja_jp: 職務経験
km_kh: បទពិសោធន៍
kn_in: ಅನುಭವ
lv_lv: Pieredze
ms_my: Pengalaman
nl_nl: Ervaring
no_no: Erfaring
or_in: ଅନୁଭବ
sk_sk: Skúsenosti
sl_si: Izkušnje
sq_al: Eksperienca
sr_sp: Искуство
sv_se: Erfarenhet
ta_in: அனுபவம்
te_in: అనుభవం
tr_tr: Deneyim

source: Expires in
am_et: የሚያበቃው በ
ar_sa: تنتهي في
bg_bg: Изтича след
cs_cz: Vyprší za
da_dk: Udløber om
el_gr: Λήγει σε
fi_fi: Vanhenee
he_il: פג בעוד
hi_in: समाप्त होगा
hu_hu: Lejárat
id_id: Kedaluwarsa dalam
ja_jp: 有効期限
km_kh: ផុតកំណត់ក្នុង
kn_in: ಅವಧಿ ಮುಗಿಯುವುದು
lv_lv: Beidzas pēc
ms_my: Tamat dalam
nl_nl: Verloopt over
no_no: Utløper om
or_in: ମେୟାଦ ସମାପ୍ତ ହେବ
sk_sk: Platnosť uplynie o
sl_si: Poteče čez
sq_al: Skadon pas
sr_sp: Истиче за
sv_se: Förfaller om
ta_in: காலாவதியாகும் நேரம்
te_in: లో గడువు ముగుస్తుంది
tr_tr: Bitiş süresi

source: Expires on {0}
am_et: በ{0} ያበቃል
ar_sa: تنتهي في {0}
bg_bg: Изтича на {0}
cs_cz: Platnost vyprší {0}
da_dk: Udløber den {0}
el_gr: Λήγει στις {0}
fi_fi: Vanhenee {0}
he_il: פג בתאריך {0}
hi_in: {0} को समाप्त होगा
hu_hu: Lejár ekkor: {0}
id_id: Berakhir pada {0}
ja_jp: 有効期限: {0}
km_kh: ផុតកំណត់​នៅ​ថ្ងៃទី {0}
kn_in: {0} ರಂದು ಅವಧಿ ಮುಗಿಯುತ್ತದೆ
lv_lv: Beidzas {0}
ms_my: Tamat pada {0}
nl_nl: Verloopt op {0}
no_no: Utløper {0}
or_in: {0} ରେ ମେୟାଦ ସମାପ୍ତ ହେବ
sk_sk: Platnosť uplynie {0}
sl_si: Poteče {0}
sq_al: Skadon më {0}
sr_sp: Истиче {0}
sv_se: Förfaller den {0}
ta_in: {0} அன்று காலாவதியாகும்
te_in: {0}న గడువు ముగుస్తుంది
tr_tr: Bitiş tarihi {0}

source: Explore our diverse selection of templates, each designed to fit different styles, professions, and personalities. Reactive Resume currently offers 12 templates, with more on the way.
am_et: ለተለያዩ ቅጦች፣ ሙያዎች እና ግለሰቦች የተስማማ መለያያይት ያለውን ምርጫ ያስሱ። Reactive Resume በመሆኑ አሁን 12 ቴምፕሌቶች አሉት፣ ተጨማሪዎችም በመጣት ላይ ናቸው።
ar_sa: استكشف مجموعتنا المتنوعة من القوالب، وقد صُمِّم كل واحد منها ليناسب الأساليب والمهن والشخصيات المختلفة. يقدّم Reactive Resume حاليًا 12 قالبًا، مع المزيد في الطريق.
bg_bg: Разгледайте разнообразния ни избор от шаблони, всеки проектиран да отговаря на различни стилове, професии и личности. Reactive Resume в момента предлага 12 шаблона, като още са в процес на разработка.
cs_cz: Prozkoumejte naši pestrou nabídku šablon, z nichž každá je navržena pro různé styly, profese a osobnosti. Reactive Resume v současnosti nabízí 12 šablon a další jsou na cestě.
da_dk: Udforsk vores brede udvalg af skabeloner, der hver er designet til forskellige stilarter, professioner og personligheder. Reactive Resume tilbyder i øjeblikket 12 skabeloner, med flere på vej.
el_gr: Εξερευνήστε την ποικιλία από πρότυπα, το καθένα σχεδιασμένο ώστε να ταιριάζει σε διαφορετικά στυλ, επαγγέλματα και προσωπικότητες. Το Reactive Resume προσφέρει αυτή τη στιγμή 12 πρότυπα, με περισσότερα καθ’ οδόν.
fi_fi: Tutustu laajaan valikoimaan mallipohjia, jotka sopivat erilaisiin tyyleihin, ammatteihin ja persoonallisuuksiin. Reactive Resumessa on tällä hetkellä 12 mallipohjaa, ja lisää on tulossa.
he_il: גלה את מגוון התבניות שלנו, שכל אחת מהן מעוצבת להתאים לסגנונות, מקצועות ואישיויות שונות. Reactive Resume מציע כרגע 12 תבניות, ועוד תבניות בדרך.
hi_in: हमारे विविध खाकों के चयन का अन्वेषण करें, जिनमें से हर एक अलग‑अलग शैली, पेशों और व्यक्तित्वों के अनुरूप डिज़ाइन किया गया है। फिलहाल Reactive Resume में 12 खाके उपलब्ध हैं, और भी रास्ते में हैं।
hu_hu: Fedezd fel a sablonok sokszínű választékát, amelyek mind más stílushoz, szakmához és személyiséghez illeszkednek. A Reactive Resume jelenleg 12 sablont kínál, és folyamatosan érkeznek az újak.
id_id: Jelajahi pilihan template kami yang beragam, masing-masing dirancang untuk gaya, profesi, dan kepribadian yang berbeda. Reactive Resume saat ini menawarkan 12 template, dengan lebih banyak lagi yang akan datang.
ja_jp: さまざまなスタイル、職種、個性に合わせてデザインされた多彩なテンプレートをご用意しています。現在 Reactive Resume には 12 個のテンプレートがあり、今後さらに追加される予定です。
km_kh: ស្វែង​រក​គំរូ​ជ្រើសរើស​ចម្រុះ​របស់​យើង ដែល​ត្រូវ​បាន​រចនា​ឡើង​សម្រាប់​រចនាបថ មុខរបរ និង​លក្ខណៈ​ផ្ទាល់ខ្លួន​ផ្សេងៗ។ បច្ចុប្បន្ន Reactive Resume មាន​គំរូ ១២ និង​នឹង​មាន​បន្ថែម​ទៀត​នៅ​ពេល​ខាងមុខ។
kn_in: ವಿವಿಧ ಶೈಲಿಗಳು, ವೃತ್ತಿಗಳು ಮತ್ತು ವೈಯಕ್ತಿಕತೆಗಳಿಗೆ ಹೊಂದುವಂತೆ ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ವಿವಿಧ ಮಾದರಿಗಳ ವೈವಿಧ್ಯಮಯ ಆಯ್ಕೆಯನ್ನು ಅನ್ವೇಷಿಸಿ. ಪ್ರಸ್ತುತ Reactive Resume 12 ಮಾದರಿಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ, ಇನ್ನಷ್ಟು ಮಾರ್ಗದಲ್ಲಿವೆ.
lv_lv: Izpētiet mūsu daudzveidīgo veidņu izvēli, kas radīta dažādiem stiliem, profesijām un personībām. Reactive Resume pašlaik piedāvā 12 veidnes, un drīzumā būs vēl.
ms_my: Terokai pilihan templat kami yang pelbagai, setiap satu direka untuk memenuhi gaya, profesion dan personaliti yang berbeza. Reactive Resume kini menawarkan 12 templat, dengan lebih banyak lagi akan datang.
nl_nl: Ontdek onze diverse selectie sjablonen, elk ontworpen om te passen bij verschillende stijlen, beroepen en persoonlijkheden. Reactive Resume biedt momenteel 12 sjablonen, met meer in aantocht.
no_no: Utforsk vårt brede utvalg av maler, hver laget for å passe ulike stiler, yrker og personligheter. Reactive Resume tilbyr for øyeblikket 12 maler, med flere på vei.
or_in: ବିଭିନ୍ନ ଶୈଳୀ, ପେଶା ଏବଂ ବ୍ୟକ୍ତିତ୍ୱ ପାଇଁ ଡିଜାଇନ୍ ହୋଇଥିବା ଆମ ଵିଭିନ୍ନ ପ୍ରକାରର ଟେମ୍ପ୍ଲେଟ୍ ସଙ୍ଗ୍ରହକୁ ଅନୁସନ୍ଧାନ କରନ୍ତୁ। Reactive Resume ବର୍ତ୍ତମାନ 12ଟି ଟେମ୍ପ୍ଲେଟ୍ ଯୋଗାଇ ଦେଉଛି, ଆଉ ଅଧିକ ରାସ୍ତାରେ ଅଛି।
sk_sk: Preskúmaj našu pestrú ponuku šablón navrhnutých pre rôzne štýly, profesie a osobnosti. Reactive Resume momentálne ponúka 12 šablón a ďalšie sú na ceste.
sl_si: Raziščite našo raznoliko izbiro predlog, vsaka je oblikovana za različne sloge, poklice in osebnosti. Reactive Resume trenutno ponuja 12 predlog, nove so že na poti.
sq_al: Eksploroni përzgjedhjen tonë të larmishme të shablloneve, secili i dizenjuar për stile, profesione dhe personalitete të ndryshme. Reactive Resume aktualisht ofron 12 shabllone, me më shumë që po vijnë.
sr_sp: Истражите наш разноврстан избор шаблона, од којих је сваки дизајниран да одговара различитим стиловима, професијама и личностима. Реактивни Резиме тренутно нуди 12 шаблона, а још је у припреми.
sv_se: Utforska vårt breda urval av mallar, var och en utformad för olika stilar, yrken och personligheter. Reactive Resume erbjuder för närvarande 12 mallar, med fler på väg.
ta_in: எங்கள் பல்வேறு டெம்ப்ளேட் தொகுப்பை ஆராயுங்கள்; ஒவ்வொன்றும் வெவ்வேறு பாணிகள், தொழில்கள் மற்றும் சொந்த தனித்தன்மைகளுக்கு ஏற்ப வடிவமைக்கப்பட்டுள்ளன. தற்போது Reactive Resume 12 டெம்ப்ளேட்டுகளை வழங்குகிறது, மேலும் பல வழியில் வருகின்றன.
te_in: మా విభిన్న టెంప్లేట్‌ల ఎంపికను అన్వేషించండి, ప్రతీదీ వేర్వేరు శైలులు, వృత్తులు, వ్యక్తిత్వాలను కన్నడేలా రూపొందించబడింది. Reactive Resume ప్రస్తుతం 12 టెంప్లేట్స్‌ను అందిస్తుంది, ఇంకా మరిన్ని త్వరలో అందుబాటులోకి రానున్నాయి.
tr_tr: Farklı stiller, meslekler ve kişiliklere uygun şekilde tasarlanmış çeşitli şablonlarımızı keşfedin. Reaktif Özgeçmiş şu anda 12 şablon sunuyor ve daha fazlası yolda.
