Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Contributions fund bug fixes, security updates, and continuous improvements to keep the app running smoothly.
am_et: ድጋፎች የስህተት እርማቶችን፣ የደህንነት ዝመናዎችን እና መተግበሪያው በማለፊያ እንዲሰራ የሚረዱ ቀጣይ ማሻሻያዎችን ይደግፋሉ።
ar_sa: تموّل المساهمات إصلاحات الأخطاء وتحديثات الأمان والتحسينات المستمرة للحفاظ على عمل التطبيق بسلاسة.
bg_bg: Приносите финансират отстраняването на грешки, актуализациите на сигурността и непрекъснатите подобрения, за да работи приложението гладко.
cs_cz: Příspěvky financují opravy chyb, bezpečnostní aktualizace a průběžná vylepšení, aby aplikace běžela hladce.
da_dk: Bidrag finansierer fejlrettelser, sikkerhedsopdateringer og løbende forbedringer, så appen kører problemfrit.
el_gr: Οι συνεισφορές χρηματοδοτούν διορθώσεις σφαλμάτων, ενημερώσεις ασφαλείας και συνεχείς βελτιώσεις ώστε η εφαρμογή να λειτουργεί ομαλά.
fi_fi: Lahjoitukset rahoittavat ohjelmistovirheiden korjauksia, tietoturvapäivityksiä ja jatkuvaa kehitystä, jotta sovellus toimisi sujuvasti.
he_il: תרומות מממנות תיקוני באגים, עדכוני אבטחה ושיפורים מתמשכים כדי שהיישום ימשיך לפעול בצורה חלקה.
hi_in: योगदान बग फ़िक्स, सुरक्षा अपडेट और निरंतर सुधारों के लिए फंड प्रदान करते हैं ताकि ऐप सुचारू रूप से चल सके।
hu_hu: A hozzájárulások biztosítják a hibajavításokat, a biztonsági frissítéseket és a folyamatos fejlesztéseket, hogy az alkalmazás zökkenőmentesen működjön.
id_id: Kontribusi mendanai perbaikan bug, pembaruan keamanan, dan peningkatan berkelanjutan agar aplikasi tetap berjalan dengan lancar.
ja_jp: ご支援は、バグ修正やセキュリティアップデート、継続的な改善のための資金となり、アプリが安定して動作し続けることに貢献します。
km_kh: ការរួមចំណែក​នានា​ជួយ​ផ្តល់​ថវិកា​សម្រាប់​ការ​ជួសជុល​កំហុស បច្ចុប្បន្នភាព​សុវត្ថិភាព និង​ការ​ធ្វើឱ្យ​ប្រសើរឡើង​ជាបន្តបន្ទាប់ ដើម្បី​ឱ្យ​កម្មវិធីដំណើរការ​បាន​រលូន។
kn_in: ಕೊಡುಗೆಗಳು ದೋಷ ಸರಿಪಡಿಕೆ, ಭದ್ರತಾ ನವೀಕರಣಗಳು ಮತ್ತು ಆ್ಯಪ್ ನಿರಂತರವಾಗಿ ಸರಾಗವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ನಿರಂತರ ಸುಧಾರಣೆಗಳಿಗೆ ಹಣಕಾಸು ಒದಗಿಸುತ್ತವೆ.
lv_lv: Ieguldījumi nodrošina kļūdu labojumus, drošības atjauninājumus un nepārtrauktus uzlabojumus, lai lietotne darbotos vienmērīgi.
ms_my: Sumbangan membiayai pembaikan pepijat, kemas kini keselamatan dan penambahbaikan berterusan untuk memastikan aplikasi berjalan lancar.
nl_nl: Bijdragen financieren bugfixes, beveiligingsupdates en continue verbeteringen om de app soepel te laten draaien.
no_no: Bidrag finansierer feilrettinger, sikkerhetsoppdateringer og kontinuerlige forbedringer som holder appen i gang uten problemer.
or_in: ଅନୁଦାନଗୁଡିକ ଆପ୍‌କୁ ସୁଚାଳିତ ରଖିବା ପାଇଁ ବଗ୍ ସୁଧାର, ସୁରକ୍ଷା ଅଦ୍ୟତନ ଏବଂ ଅବିରତ ଉନ୍ନତିର ଅର୍ଥ ଯୋଗାଇ ଥାଏ।
sk_sk: Príspevky financujú opravy chýb, bezpečnostné aktualizácie a neustále zlepšovanie, aby aplikácia bežala hladko.
sl_si: Prispevki financirajo popravke napak, varnostne posodobitve in stalne izboljšave za nemoteno delovanje aplikacije.
sq_al: Kontributet financojnë rregullimet e gabimeve, përditësimet e sigurisë dhe përmirësimet e vazhdueshme për ta mbajtur aplikacionin duke funksionuar pa probleme.
sr_sp: Доприноси финансирају исправке грешака, безбедносна ажурирања и континуирана побољшања како би апликација радили глатко.
sv_se: Dina bidrag finansierar buggfixar, säkerhetsuppdateringar och kontinuerliga förbättringar för att hålla appens utveckling igång.
ta_in: பங்களிப்புகள் பிழை திருத்தங்கள், பாதுகாப்பு புதுப்பிப்புகள் மற்றும் செயலியை சீராக இயங்க தொடர்ந்து மேம்படுத்த உதவுகின்றன.
te_in: కాంట్రిబ్యూషన్లు బగ్ ఫిక్స్‌లు, సెక్యూరిటీ అప్‌డేట్స్, మరియు మెరుగుదలల కోసం నిధులు సమకూరుస్తాయి.
tr_tr: Katkılar, hata düzeltmelerini, güvenlik güncellemelerini ve uygulamanın sorunsuz çalışmasını sağlamak için sürekli iyileştirmeleri finanse eder.

source: Copy
am_et: ቅጂ አድርግ
ar_sa: نسخ
bg_bg: Копиране
cs_cz: Kopírovat
da_dk: Kopiér
el_gr: Αντιγραφή
fi_fi: Kopioi
he_il: העתקה
hi_in: कॉपी करें
hu_hu: Másolás
id_id: Salin
ja_jp: コピー
km_kh: ចម្លង
kn_in: ನಕಲು ಮಾಡಿ
lv_lv: Kopēt
ms_my: Salin
nl_nl: Kopiëren
no_no: Kopier
or_in: କପି କରନ୍ତୁ
sk_sk: Kopírovať
sl_si: Kopiraj
sq_al: Kopjo
sr_sp: Копирај
sv_se: Kopiera
ta_in: நகலெடு
te_in: కాపీ
tr_tr: Kopyala

source: Copy and store these backup codes in case you lose your device.
am_et: መሣሪያዎን ከጠፉ በኋላ ለመግባት እንዲጠቅሙባቸው እነዚህን የመከላከያ ኮዶች ይቅዱ እና ያከማቹ።
ar_sa: انسخ رموز النسخ الاحتياطي هذه واحتفظ بها في حال فقدت جهازك.
bg_bg: Копирайте и съхранете тези резервни кодове в случай, че загубите устройството си.
cs_cz: Zkopírujte a uložte si tyto záložní kódy pro případ, že ztratíte zařízení.
da_dk: Kopiér og gem disse backup-koder i tilfælde af, at du mister din enhed.
el_gr: Αντιγράψτε και αποθηκεύστε αυτούς τους εφεδρικούς κωδικούς σε περίπτωση που χάσετε τη συσκευή σας.
fi_fi: Kopioi ja säilytä nämä varmuuskoodit siltä varalta, että kadotat laitteesi.
he_il: העתק ושמור את קודי הגיבוי האלה למקרה שתאבד את הגישה למכשיר שלך.
hi_in: अपने डिवाइस के खोने की स्थिति में इन बैकअप कोड्स को कॉपी करके सुरक्षित स्थान पर रखें।
hu_hu: Másold ki és tárold ezeket a biztonsági kódokat arra az esetre, ha elveszítenéd az eszközödet.
id_id: Salin dan simpan kode cadangan ini jika Anda kehilangan perangkat Anda.
ja_jp: デバイスを紛失した場合に備えて、これらのバックアップコードをコピーして保管してください。
km_kh: ចម្លង និង​រក្សាទុក​កូដ​បម្រុងទុក​ទាំងនេះ ក្នុង​ករណី​អ្នក​បាត់បង់​ឧបករណ៍។
kn_in: ನಿಮ್ಮ ಸಾಧನವನ್ನು ಕಳೆದುಕೊಂಡಲ್ಲಿ ಬಳಸಲು ಈ ಬ್ಯಾಕಪ್ ಕೋಡ್‌ಗಳನ್ನು ನಕಲಿಸಿ ಮತ್ತು ಸಂಗ್ರಹಿಸಿ.
lv_lv: Kopējiet un uzglabājiet šos rezerves kodus gadījumam, ja pazaudējat ierīci.
ms_my: Salin dan simpan kod sandaran ini sekiranya anda kehilangan peranti anda.
nl_nl: Kopieer en bewaar deze back-upcodes voor het geval u uw apparaat kwijtraakt.
no_no: Kopier og lagre disse sikkerhetskopikodene i tilfelle du mister enheten din.
or_in: ଯନ୍ତ୍ରଟି ହରାଇ ଯାଇଥିଲେ ବୋଲି ଭାବି, ଏହି ବ୍ୟାକଅପ୍ କୋଡଗୁଡିକୁ କପି କରି ସଞ୍ଚୟ କରନ୍ତୁ।
sk_sk: Skopíruj a uschovaj si tieto záložné kódy pre prípad, že stratíš svoje zariadenie.
sl_si: Kopirajte in shranite te rezervne kode v primeru, da izgubite svojo napravo.
sq_al: Kopjoni dhe ruani këto kode rezervë në rast se humbni pajisjen tuaj.
sr_sp: Копирајте и сачувајте ове резервне кодове за случај да изгубите уређај.
sv_se: Kopiera och förvara dessa säkerhetskoder om du skulle tappa bort din enhet.
ta_in: உங்கள் சாதனத்தை இழந்தால் பயன்படுத்த வேணுமென்றால் இந்த காப்பு குறியீடுகளை நகலெடுத்து பாதுகாப்பாக சேமித்துக் கொள்ளுங்கள்.
te_in: మీరు మీ పరికరాన్ని కోల్పోతే వాడుకోడానికి ఈ బ్యాకప్ కోడ్‌లను కాపీ చేసి భద్రపరచండి.
tr_tr: Cihazınızı kaybederseniz kullanmak üzere bu yedekleme kodlarını kopyalayıp saklayın.

source: Copy Backup Codes
am_et: የመከላከያ ኮዶችን ቅጂ አድርግ
ar_sa: نسخ رموز النسخ الاحتياطي
bg_bg: Копиране на резервни кодове
cs_cz: Zkopírovat záložní kódy
da_dk: Kopiér backup-koder
el_gr: Αντιγραφή εφεδρικών κωδικών
fi_fi: Kopioi varmuuskoodit
he_il: העתקת קודי גיבוי
hi_in: बैकअप कोड कॉपी करें
hu_hu: Biztonsági kódok másolása
id_id: Salin Kode Cadangan
ja_jp: バックアップコードをコピー
km_kh: ចម្លង​កូដ​បម្រុងទុក
kn_in: ಬ್ಯಾಕಪ್ ಕೋಡ್‌ಗಳನ್ನು ನಕಲಿಸಿ
lv_lv: Kopēt rezerves kodus
ms_my: Salin Kod Sandaran
nl_nl: Back-upcodes kopiëren
no_no: Kopier sikkerhetskopieringskoder
or_in: ବ୍ୟାକଅପ୍ କୋଡଗୁଡିକ କପି କରନ୍ତୁ
sk_sk: Skopírovať záložné kódy
sl_si: Kopiraj rezervne kode
sq_al: Kopjo kodet rezervë
sr_sp: Копирај резервне кодове
sv_se: Kopiera säkerhetskoder
ta_in: காப்பு குறியீடுகளை நகலெடு
te_in: బ్యాకప్ కోడ్‌లను కాపీ చేయండి
tr_tr: Yedekleme Kodlarını Kopyala

source: Copy this secret key and use it in your applications to access your data.
am_et: ይህንን ሚስጥራዊ ቁልፍ ቅጂ አድርጉ እና ውስጥ በመተግበሪያዎቻችሁ መረጃዎን ለመድረስ ይጠቀሙበት።
ar_sa: انسخ مفتاحك السري هذا واستخدمه في تطبيقاتك للوصول إلى بياناتك.
bg_bg: Копирайте този таен ключ и го използвайте във вашите приложения, за да получите достъп до данните си.
cs_cz: Zkopírujte tento tajný klíč a použijte ho ve svých aplikacích pro přístup k vašim datům.
da_dk: Kopiér denne hemmelige nøgle og brug den i dine applikationer for at få adgang til dine data.
el_gr: Αντιγράψτε αυτό το μυστικό κλειδί και χρησιμοποιήστε το στις εφαρμογές σας για να αποκτήσετε πρόσβαση στα δεδομένα σας.
fi_fi: Kopioi tämä salainen avain ja käytä sitä sovelluksissasi tietojesi käsittelyyn.
he_il: העתק את המפתח הסודי הזה והשתמש בו ביישומים שלך כדי לגשת לנתונים שלך.
hi_in: इस सीक्रेट कुंजी को कॉपी करें और अपने ऐप्लिकेशन्स में अपने डेटा तक पहुँचने के लिए इसका उपयोग करें।
hu_hu: Másold ki ezt a titkos kulcsot, és használd az alkalmazásaidban az adataid eléréséhez.
id_id: Salin kunci rahasia ini dan gunakan di aplikasi Anda untuk mengakses data Anda.
ja_jp: このシークレットキーをコピーし、アプリケーションで使用してデータにアクセスしてください。
km_kh: ចម្លង​កូនសោ​សម្ងាត់​នេះ ហើយ​ប្រើ​វា​ក្នុង​កម្មវិធី​របស់​អ្នក ដើម្បី​ចូលដំណើរការ​ទិន្នន័យ​របស់​អ្នក។
kn_in: ಈ ಸೀಕ್ರೆಟ್ ಕೀ ಅನ್ನು ನಕಲಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಅಪ್ಲಿಕೇಶನ್‌ಗಳಲ್ಲಿ ನಿಮ್ಮ ಡೇಟಾವನ್ನು ಪ್ರವೇಶಿಸಲು ಬಳಸಿ.
lv_lv: Nokopējiet šo slepeno atslēgu un izmantojiet to savās lietotnēs, lai piekļūtu saviem datiem.
ms_my: Salin kunci rahsia ini dan gunakan dalam aplikasi anda untuk mengakses data anda.
nl_nl: Kopieer deze geheime sleutel en gebruik deze in uw applicaties om toegang te krijgen tot uw gegevens.
no_no: Kopier denne hemmelige nøkkelen og bruk den i applikasjonene dine for å få tilgang til dataene dine.
or_in: ଏହି ଗୁପ୍ତ କିକୁ କପି କରନ୍ତୁ ଏବଂ ଆପଣଙ୍କ ଆପ୍ଲିକେସନ୍‌ରେ ଆପଣଙ୍କ ତଥ୍ୟ ଆକ୍ସେସ୍ କରିବା ପାଇଁ ବ୍ୟବହାର କରନ୍ତୁ।
sk_sk: Skopíruj tento tajný kľúč a použi ho vo svojich aplikáciách na prístup k svojim dátam.
sl_si: Kopirajte to skrivno kodo in jo uporabite v svojih aplikacijah za dostop do svojih podatkov.
sq_al: Kopjoni këtë çelës sekret dhe përdoreni në aplikacionet tuaja për të aksesuar të dhënat tuaja.
sr_sp: Копирајте овај тајни кључ и користите га у својим апликацијама за приступ вашим подацима.
sv_se: Kopiera denna hemliga nyckel och använd den i dina applikationer för att komma åt din data.
ta_in: இந்த ரகசிய விசையை நகலெடுத்து, உங்கள் பயன்பாடுகளில் உங்கள் தரவினை அணுக பயன்படுத்தவும்.
te_in: ఈ సీక్రెట్ కీని కాపీ చేసి మీ యాప్‌లలో మీరు మీ డేటాను యాక్సెస్ చేయడానికి ఉపయోగించండి.
tr_tr: Bu gizli anahtarı kopyalayıp uygulamalarınızda verilerinize erişmek için kullanın.

source: Copy URL
am_et: URL ቅጂ አድርግ
ar_sa: نسخ عنوان URL
bg_bg: Копиране на URL адрес
cs_cz: Kopírovat URL
da_dk: Kopiér URL
el_gr: Αντιγραφή URL
fi_fi: Kopioi URL-osoite
he_il: העתקת כתובת
hi_in: URL कॉपी करें
hu_hu: URL másolása
id_id: Salin URL
ja_jp: URL をコピー
km_kh: ចម្លង URL
kn_in: URL ನಕಲಿಸಿ
lv_lv: Kopēt URL
ms_my: Salin URL
nl_nl: URL kopiëren
no_no: Kopier URL
or_in: URL କପି କରନ୍ତୁ
sk_sk: Kopírovať URL
sl_si: Kopiraj URL
sq_al: Kopjo URL-në
sr_sp: Копирај URL
sv_se: Kopiera URL
ta_in: URL-ஐ நகலெடு
te_in: URLని కాపీ చేయండి
tr_tr: URL'yi Kopyala

source: Create
am_et: ፍጠር
ar_sa: إنشاء
bg_bg: Създаване
cs_cz: Vytvořit
da_dk: Opret
el_gr: Δημιουργία
fi_fi: Luo
he_il: יצירה
hi_in: बनाएँ
hu_hu: Létrehozás
id_id: Buat
ja_jp: 作成
km_kh: បង្កើត
kn_in: ರಚಿಸಿ
lv_lv: Izveidot
ms_my: Cipta
nl_nl: Aanmaken
no_no: Opprett
or_in: ତିଆରି କରନ୍ତୁ
sk_sk: Vytvoriť
sl_si: Ustvari
sq_al: Krijo
sr_sp: Креирај
sv_se: Skapa
ta_in: உருவாக்கு
te_in: సృష్టించండి
tr_tr: Oluştur

source: Create a new account
am_et: አዲስ መለያ ፍጠር
ar_sa: إنشاء حساب جديد
bg_bg: Създаване на нов профил
cs_cz: Vytvořit nový účet
da_dk: Opret en ny konto
el_gr: Δημιουργία νέου λογαριασμού
fi_fi: Luo uusi tili
he_il: יצירת חשבון חדש
hi_in: एक नया खाता बनाएँ
hu_hu: Új fiók létrehozása
id_id: Buat akun baru
ja_jp: 新しいアカウントを作成
km_kh: បង្កើត​គណនី​ថ្មី
kn_in: ಹೊಸ ಖಾತೆಯನ್ನು ರಚಿಸಿ
lv_lv: Izveidot jaunu kontu
ms_my: Cipta akaun baharu
nl_nl: Maak een nieuw account aan
no_no: Opprett ny konto
or_in: ଗୋଟିଏ ନୂତନ ଆକାଉଣ୍ଟ ତିଆରି କରନ୍ତୁ
sk_sk: Vytvoriť nový účet
sl_si: Ustvari nov račun
sq_al: Krijo një llogari të re
sr_sp: Креирајте нови налог
sv_se: Skapa ett nytt konto
ta_in: ஒரு புதிய கணக்கை உருவாக்கவும்
te_in: క్రొత్త ఖాతాను సృష్టించండి
tr_tr: Yeni bir hesap oluştur

source: Create a new API key
am_et: አዲስ API ቁልፍ ፍጠር
ar_sa: إنشاء مفتاح واجهة برمجة تطبيقات (API) جديد
bg_bg: Създаване на нов API ключ
cs_cz: Vytvořit nový API klíč
da_dk: Opret en ny API-nøgle
el_gr: Δημιουργία νέου κλειδιού API
fi_fi: Luo uusi API-avain
he_il: יצירת מפתח API חדש
hi_in: नई API कुंजी बनाएँ
hu_hu: Új API kulcs létrehozása
id_id: Buat API key baru
ja_jp: 新しい API キーを作成
km_kh: បង្កើត​កូនសោ API ថ្មី
kn_in: ಹೊಸ API ಕೀಲಿಯನ್ನು ರಚಿಸಿ
lv_lv: Izveidot jaunu API atslēgu
ms_my: Cipta kunci API baharu
nl_nl: Maak een nieuwe API-sleutel aan
no_no: Opprett en ny API-nøkkel
or_in: ଗୋଟିଏ ନୂତନ API କି ତିଆରି କରନ୍ତୁ
sk_sk: Vytvoriť nový API kľúč
sl_si: Ustvari nov API ključ
sq_al: Krijo një API key të ri
sr_sp: Креирајте нови API кључ
sv_se: Skapa en ny API-nyckel
ta_in: ஒரு புதிய API விசையை உருவாக்கவும்
te_in: క్రొత్త API కీని సృష్టించండి
tr_tr: Yeni bir API anahtarı oluştur

source: Create a new award
am_et: አዲስ ሽልማት ፍጠር
ar_sa: إنشاء جائزة جديدة
bg_bg: Създаване на нова награда
cs_cz: Vytvořit nové ocenění
da_dk: Opret en ny pris
el_gr: Δημιουργία νέου βραβείου
fi_fi: Luo uusi palkinto
he_il: יצירת פרס חדש
hi_in: एक नया पुरस्कार बनाएँ
hu_hu: Új díj létrehozása
id_id: Buat penghargaan baru
ja_jp: 新しい受賞歴を作成
km_kh: បង្កើតរង្វាន់​ថ្មី
kn_in: ಹೊಸ ಪ್ರಶಸ್ತಿಯನ್ನು ರಚಿಸಿ
lv_lv: Izveidot jaunu apbalvojumu
ms_my: Cipta anugerah baharu
nl_nl: Maak een nieuwe prijs aan
no_no: Opprett en ny pris
or_in: ଗୋଟିଏ ନୂତନ ପୁରସ୍କାର ତିଆରି କରନ୍ତୁ
sk_sk: Vytvoriť nové ocenenie
sl_si: Ustvari novo priznanje
sq_al: Krijo një çmim të ri
sr_sp: Креирајте нову награду
sv_se: Skapa en ny utmärkelse
ta_in: ஒரு புதிய விருதை உருவாக்கவும்
te_in: క్రొత్త బహుమతిని సృష్టించండి
tr_tr: Yeni bir ödül oluştur

source: Create a new certification
am_et: አዲስ ማረጋገጫ ፍጠር
ar_sa: إنشاء شهادة جديدة
bg_bg: Създаване на нов сертификат
cs_cz: Vytvořit nové osvědčení
da_dk: Opret en ny certificering
el_gr: Δημιουργία νέας πιστοποίησης
fi_fi: Luo uusi sertifikaatti
he_il: יצירת הסמכה חדשה
hi_in: नया प्रमाणपत्र बनाएँ
hu_hu: Új tanúsítvány létrehozása
id_id: Buat sertifikasi baru
ja_jp: 新しい認定資格を作成
km_kh: បង្កើត​វិញ្ញាបនបត្រ​ថ្មី
kn_in: ಹೊಸ ಪ್ರಮಾಣಪತ್ರವನ್ನು ರಚಿಸಿ
lv_lv: Izveidot jaunu sertifikātu
ms_my: Cipta pensijilan baharu
nl_nl: Maak een nieuw certificaat aan
no_no: Opprett en ny sertifisering
or_in: ଗୋଟିଏ ନୂତନ ପ୍ରମାଣପତ୍ର ତିଆରି କରନ୍ତୁ
sk_sk: Vytvoriť novú certifikáciu
sl_si: Ustvari novo potrdilo
sq_al: Krijo një certifikim të ri
sr_sp: Креирајте нову сертификацију
sv_se: Skapa en ny certifiering
ta_in: ஒரு புதிய சான்றிதழை உருவாக்கவும்
te_in: క్రొత్త సర్టిఫికేషన్‌ను సృష్టించండి
tr_tr: Yeni bir sertifika oluştur

source: Create a new custom section
am_et: አዲስ ብጁ ክፍል ፍጠር
ar_sa: إنشاء قسم مخصص جديد
bg_bg: Създаване на нов потребителски раздел
cs_cz: Vytvořit novou vlastní sekci
da_dk: Opret et nyt brugerdefineret afsnit
el_gr: Δημιουργία νέας προσαρμοσμένης ενότητας
fi_fi: Luo uusi mukautettu osio
he_il: יצירת סעיף מותאם אישית חדש
hi_in: नया कस्टम अनुभाग बनाएँ
hu_hu: Új egyéni szekció létrehozása
id_id: Buat bagian kustom baru
ja_jp: 新しいカスタムセクションを作成
km_kh: បង្កើត​ផ្នែក​ផ្ទាល់ខ្លួន​ថ្មី
kn_in: ಹೊಸ ಕಸ್ಟಮ್ ವಿಭಾಗವನ್ನು ರಚಿಸಿ
lv_lv: Izveidot jaunu pielāgotu sadaļu
ms_my: Cipta seksyen tersuai baharu
nl_nl: Maak een nieuwe aangepaste sectie aan
no_no: Opprett en ny egendefinert seksjon
or_in: ଗୋଟିଏ ନୂତନ କଷ୍ଟମ୍ ବିଭାଗ ତିଆରି କରନ୍ତୁ
sk_sk: Vytvoriť novú vlastnú sekciu
sl_si: Ustvari novo poljubno sekcijo
sq_al: Krijo një rubrikë të re të personalizuar
sr_sp: Креирајте нови прилагођени одељак
sv_se: Skapa ett nytt anpassat avsnitt
ta_in: ஒரு புதிய தனிப்பயன் பகுதியை உருவாக்கவும்
te_in: క్రొత్త కస్టమ్ విభాగాన్ని సృష్టించండి
tr_tr: Yeni bir özel bölüm oluştur

source: Create a new education
am_et: አዲስ ትምህርት ፍጠር
ar_sa: إنشاء مؤهل دراسي جديد
bg_bg: Създаване на ново образование
cs_cz: Vytvořit nové vzdělání
da_dk: Opret en ny uddannelse
el_gr: Δημιουργία νέας εκπαίδευσης
fi_fi: Luo uusi koulutus
he_il: יצירת השכלה חדשה
hi_in: नई शिक्षा बनाएँ
hu_hu: Új tanulmányi bejegyzés létrehozása
id_id: Buat pendidikan baru
ja_jp: 新しい学歴を作成
km_kh: បង្កើត​ការ​សិក្សា​ថ្មី
kn_in: ಹೊಸ ಶಿಕ್ಷಣವನ್ನು ರಚಿಸಿ
lv_lv: Izveidot jaunu izglītību
ms_my: Cipta pendidikan baharu
nl_nl: Maak een nieuwe opleiding aan
no_no: Opprett en ny utdanning
or_in: ଗୋଟିଏ ନୂତନ ଶିକ୍ଷା ଆଇଟମ୍ ତିଆରି କରନ୍ତୁ
sk_sk: Vytvoriť nové vzdelanie
sl_si: Ustvari novo izobrazbo
sq_al: Krijo një arsimim të ri
sr_sp: Креирајте ново образовање
sv_se: Skapa en ny utbildning
ta_in: ஒரு புதிய கல்வி பதிவை உருவாக்கவும்
te_in: క్రొత్త ఎడ్యుకేషన్‌ను సృష్టించండి
tr_tr: Yeni bir eğitim oluştur

source: Create a new experience
am_et: አዲስ ልምድ ፍጠር
ar_sa: إنشاء خبرة جديدة
bg_bg: Създаване на нов опит
cs_cz: Vytvořit novou zkušenost
da_dk: Opret en ny erfaring
el_gr: Δημιουργία νέας εμπειρίας
fi_fi: Luo uusi työkokemus
he_il: יצירת ניסיון חדש
hi_in: नया अनुभव बनाएँ
hu_hu: Új szakmai tapasztalat létrehozása
id_id: Buat pengalaman baru
ja_jp: 新しい職務経験を作成
km_kh: បង្កើត​បទពិសោធន៍​ថ្មី
kn_in: ಹೊಸ ಅನುಭವವನ್ನು ರಚಿಸಿ
lv_lv: Izveidot jaunu pieredzi
ms_my: Cipta pengalaman baharu
nl_nl: Maak een nieuwe ervaring aan
no_no: Opprett en ny erfaring
or_in: ଗୋଟିଏ ନୂତନ ଅଭିଜ୍ଞତା ତିଆରି କରନ୍ତୁ
sk_sk: Vytvoriť novú pracovnú skúsenosť
sl_si: Ustvari novo izkušnjo
sq_al: Krijo një eksperiencë të re
sr_sp: Креирајте ново искуство
sv_se: Skapa en ny erfarenhet
ta_in: ஒரு新的 அனுபவத்தை உருவாக்கவும்
te_in: క్రొత్త అనుభవాన్ని సృష్టించండి
tr_tr: Yeni bir deneyim oluştur

source: Create a new interest
am_et: አዲስ ፍላጎት ፍጠር
ar_sa: إنشاء اهتمام جديد
bg_bg: Създаване на нов интерес
cs_cz: Vytvořit nový zájem
da_dk: Opret en ny interesse
el_gr: Δημιουργία νέου ενδιαφέροντος
fi_fi: Luo uusi kiinnostuksen kohde
he_il: יצירת תחביב חדש
hi_in: नई रुचि बनाएँ
hu_hu: Új érdeklődési kör létrehozása
id_id: Buat minat baru
ja_jp: 新しい興味・関心を作成
km_kh: បង្កើត​ចំណាប់​អារម្មណ៍​ថ្មី
kn_in: ಹೊಸ ಆಸಕ್ತಿಯನ್ನು ರಚಿಸಿ
lv_lv: Izveidot jaunu interesi
ms_my: Cipta minat baharu
nl_nl: Maak een nieuwe interesse aan
no_no: Opprett en ny interesse
or_in: ଗୋଟିଏ ନୂତନ ରୁଚି ତିଆରି କରନ୍ତୁ
sk_sk: Vytvoriť nový záujem
sl_si: Ustvari nov interes
sq_al: Krijo një interes të ri
sr_sp: Креирајте ново интересовање
sv_se: Skapa ett nytt intresse
ta_in: ஒரு புதிய விருப்பத்தை உருவாக்கவும்
te_in: క్రొత్త ఆసక్తిని సృష్టించండి
tr_tr: Yeni bir ilgi alanı oluştur

source: Create a new language
am_et: አዲስ ቋንቋ ፍጠር
ar_sa: إنشاء لغة جديدة
bg_bg: Създаване на нов език
cs_cz: Vytvořit nový jazyk
da_dk: Opret et nyt sprog
el_gr: Δημιουργία νέας γλώσσας
fi_fi: Luo uusi kieli
he_il: יצירת שפה חדשה
hi_in: नई भाषा बनाएँ
hu_hu: Új nyelv létrehozása
id_id: Buat bahasa baru
ja_jp: 新しい言語を作成
km_kh: បង្កើត​ភាសា​ថ្មី
kn_in: ಹೊಸ ಭಾಷೆಯನ್ನು ರಚಿಸಿ
lv_lv: Izveidot jaunu valodu
ms_my: Cipta bahasa baharu
nl_nl: Maak een nieuwe taal aan
no_no: Opprett et nytt språk
or_in: ଗୋଟିଏ ନୂତନ ଭାଷା ତିଆରି କରନ୍ତୁ
sk_sk: Vytvoriť nový jazyk
sl_si: Ustvari nov jezik
sq_al: Krijo një gjuhë të re
sr_sp: Креирајте нови језик
sv_se: Skapa ett nytt språk
ta_in: ஒரு புதிய மொழியை உருவாக்கவும்
te_in: క్రొత్త భాషను సృష్టించండి
tr_tr: Yeni bir dil oluştur

source: Create a new profile
am_et: አዲስ ፕሮፋይል ፍጠር
ar_sa: إنشاء ملف تعريفي جديد
bg_bg: Създаване на нов профил
cs_cz: Vytvořit nový profil
da_dk: Opret en ny profil
el_gr: Δημιουργία νέου προφίλ
fi_fi: Luo uusi profiili
he_il: יצירת פרופיל חדש
hi_in: नया प्रोफ़ाइल बनाएँ
hu_hu: Új profil létrehozása
id_id: Buat profil baru
ja_jp: 新しいプロフィールを作成
km_kh: បង្កើត​ប្រវត្តិ​សង្ខេប​បណ្ដាញ​សង្គម​ថ្មី
kn_in: ಹೊಸ ಪ್ರೊಫೈಲ್ ರಚಿಸಿ
lv_lv: Izveidot jaunu profilu
ms_my: Cipta profil baharu
nl_nl: Maak een nieuw profiel aan
no_no: Opprett en ny profil
or_in: ଗୋଟିଏ ନୂତନ ପ୍ରୋଫାଇଲ୍ ତିଆରି କରନ୍ତୁ
sk_sk: Vytvoriť nový profil
sl_si: Ustvari nov profil
sq_al: Krijo një profil të ri
sr_sp: Креирајте нови профил
sv_se: Skapa en ny profil
ta_in: ஒரு புதிய சுயவிவரத்தை உருவாக்கவும்
te_in: క్రొత్త ప్రొఫైల్‌ను సృష్టించండి
tr_tr: Yeni bir profil oluştur

source: Create a new project
am_et: አዲስ ፕሮጀክት ፍጠር
ar_sa: إنشاء مشروع جديد
bg_bg: Създаване на нов проект
cs_cz: Vytvořit nový projekt
da_dk: Opret et nyt projekt
el_gr: Δημιουργία νέου έργου
fi_fi: Luo uusi projekti
he_il: יצירת פרויקט חדש
hi_in: नया प्रोजेक्ट बनाएँ
hu_hu: Új projekt létrehozása
id_id: Buat proyek baru
ja_jp: 新しいプロジェクトを作成
km_kh: បង្កើត​គម្រោង​ថ្មី
kn_in: ಹೊಸ ಯೋಜನೆಯನ್ನು ರಚಿಸಿ
lv_lv: Izveidot jaunu projektu
ms_my: Cipta projek baharu
nl_nl: Maak een nieuw project aan
no_no: Opprett et nytt prosjekt
or_in: ଗୋଟିଏ ନୂତନ ପ୍ରକଳ୍ପ ତିଆରି କରନ୍ତୁ
sk_sk: Vytvoriť nový projekt
sl_si: Ustvari nov projekt
sq_al: Krijo një projekt të ri
sr_sp: Креирајте нови пројекат
sv_se: Skapa ett nytt projekt
ta_in: ஒரு புதிய திட்டத்தை உருவாக்கவும்
te_in: క్రొత్త ప్రాజెక్ట్‌ను సృష్టించండి
tr_tr: Yeni bir proje oluştur

source: Create a new publication
am_et: አዲስ ህትመት ፍጠር
ar_sa: إنشاء منشور جديد
bg_bg: Създаване на нова публикация
cs_cz: Vytvořit novou publikaci
da_dk: Opret en ny publikation
el_gr: Δημιουργία νέας δημοσίευσης
fi_fi: Luo uusi julkaisu
he_il: יצירת פרסום חדש
hi_in: नई प्रकाशन बनाएँ
hu_hu: Új publikáció létrehozása
id_id: Buat publikasi baru
ja_jp: 新しい掲載情報を作成
km_kh: បង្កើត​អត្ថបទផ្សព្វផ្សាយ​ថ្មី
kn_in: ಹೊಸ ಪ್ರಕಟಣೆಯನ್ನು ರಚಿಸಿ
lv_lv: Izveidot jaunu publikāciju
ms_my: Cipta penerbitan baharu
nl_nl: Maak een nieuwe publicatie aan
no_no: Opprett en ny publikasjon
or_in: ଗୋଟିଏ ନୂତନ ପ୍ରକାଶନ ତିଆରି କରନ୍ତୁ
sk_sk: Vytvoriť novú publikáciu
sl_si: Ustvari novo publikacijo
sq_al: Krijo një botim të ri
sr_sp: Креирајте нову публикацију
sv_se: Skapa en ny publikation
ta_in: ஒரு புதிய வெளியீட்டை உருவாக்கவும்
te_in: క్రొత్త ప్రచురణను సృష్టించండి
tr_tr: Yeni bir yayın oluştur

source: Create a new reference
am_et: አዲስ ማመልከቻ ፍጠር
ar_sa: إنشاء مرجع جديد
bg_bg: Създаване на нова препоръка
cs_cz: Vytvořit novou referenci
da_dk: Opret en ny reference
el_gr: Δημιουργία νέας σύστασης
fi_fi: Luo uusi suosittelija
he_il: יצירת ממליץ חדש
hi_in: नई रेफ़रेंस बनाएँ
hu_hu: Új referencia létrehozása
id_id: Buat referensi baru
ja_jp: 新しい推薦者情報を作成
km_kh: បង្កើត​យោង​ថ្មី
kn_in: ಹೊಸ ಪರಿಚಯವನ್ನು ರಚಿಸಿ
lv_lv: Izveidot jaunu atsauksmi
ms_my: Cipta rujukan baharu
nl_nl: Maak een nieuwe referentie aan
no_no: Opprett en ny referanse
or_in: ଗୋଟିଏ ନୂତନ ସନ୍ଦର୍ଭ ତିଆରି କରନ୍ତୁ
sk_sk: Vytvoriť novú referenciu
sl_si: Ustvari novo referenco
sq_al: Krijo një referencë të re
sr_sp: Креирајте нову референцу
sv_se: Skapa en ny referens
ta_in: ஒரு புதிய பரிந்துரையை உருவாக்கவும்
te_in: క్రొత్త సూచనను సృష్టించండి
tr_tr: Yeni bir referans oluştur

source: Create a new resume
am_et: አዲስ የየታሪክ ማቅረቢያ ፍጠር
ar_sa: إنشاء سيرة ذاتية جديدة
bg_bg: Създаване на нова автобиография
cs_cz: Vytvořte nový životopis
da_dk: Opret et nyt CV
el_gr: Δημιουργία νέου βιογραφικού σημειώματος
fi_fi: Luo uusi ansioluettelo
he_il: יצירת קורות חיים חדשים
hi_in: नया रेज़्यूमे बनाएँ
hu_hu: Új önéletrajz létrehozása
id_id: Buat resume baru
ja_jp: 新しい履歴書を作成
km_kh: បង្កើត​ប្រវត្តិរូប​ថ្មី
kn_in: ಹೊಸ ರೆಸ್ಯೂಮ್ ಅನ್ನು ರಚಿಸಿ
lv_lv: Izveidot jaunu CV
ms_my: Cipta resume baharu
nl_nl: Maak een nieuwe cv aan
no_no: Opprett en ny CV
or_in: ଗୋଟିଏ ନୂତନ ରେଜ୍ୟୁମେ ତିଆରି କରନ୍ତୁ
sk_sk: Vytvoriť nový životopis
sl_si: Ustvari nov življenjepis
sq_al: Krijo një CV të re
sr_sp: Креирајте нови резиме
sv_se: Skapa ett nytt CV
ta_in: ஒரு புதிய ரெஸ்யூமியை உருவாக்கவும்
te_in: కొత్త రిజ్యూమ్ సృష్టించండి
tr_tr: Yeni bir özgeçmiş oluştur

source: Create a new skill
am_et: አዲስ ችሎታ ፍጠር
ar_sa: إنشاء مهارة جديدة
bg_bg: Създаване на ново умение
cs_cz: Vytvořit novou dovednost
da_dk: Opret en ny færdighed
el_gr: Δημιουργία νέας δεξιότητας
fi_fi: Luo uusi taito
he_il: יצירת מיומנות חדשה
hi_in: नई कौशल बनाएँ
hu_hu: Új készség létrehozása
id_id: Buat keahlian baru
ja_jp: 新しいスキルを作成
km_kh: បង្កើត​ជំនាញ​ថ្មី
kn_in: ಹೊಸ ಕೌಶಲ್ಯವನ್ನು ರಚಿಸಿ
lv_lv: Izveidot jaunu prasmju ierakstu
ms_my: Cipta kemahiran baharu
nl_nl: Maak een nieuwe vaardigheid aan
no_no: Opprett en ny ferdighet
or_in: ଗୋଟିଏ ନୂତନ କୌଶଳ ତିଆରି କରନ୍ତୁ
sk_sk: Vytvoriť novú zručnosť
sl_si: Ustvari novo veščino
sq_al: Krijo një aftësi të re
sr_sp: Креирајте нову вештину
sv_se: Skapa en ny färdighet
ta_in: ஒரு புதிய திறனை உருவாக்கவும்
te_in: క్రొత్త నైపుణ్యాన్ని సృష్టించండి
tr_tr: Yeni bir yetenek oluştur
