Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Changed your mind? Rename your resume to something more descriptive.
am_et: ልብዎን ቀይራችሁ? የየታሪክዎን ስም ወደ በተገለጸ ነገር ይቀይሩት።
ar_sa: غيّرت رأيك؟ أعد تسمية سيرتك الذاتية إلى شيء أكثر وصفًا.
bg_bg: Променихте ли решението си? Преименувайте автобиографията си на нещо по-описателно.
cs_cz: Rozmysleli jste si to? Přejmenujte svůj životopis na něco výstižnějšího.
da_dk: Fortrudt? Omdøb dit CV til noget mere beskrivende.
el_gr: Αλλάξατε γνώμη; Μετονομάστε το βιογραφικό σας σημείωμα σε κάτι πιο περιγραφικό.
fi_fi: Muutitko mieltäsi? Nimeä ansioluettelosi uudelleen kuvaavammaksi.
he_il: התחרטת? אפשר לשנות את שם קורות החיים שלך לשם תיאורי יותר.
hi_in: मन बदल गया? अपने रेज़्यूमे का नाम बदलकर उसे और वर्णनात्मक बनाएं।
hu_hu: Meggondoltad magad? Nevezd át az önéletrajzodat valami beszédesebbre.
id_id: Berubah pikiran? Ganti nama resume Anda menjadi sesuatu yang lebih deskriptif.
ja_jp: やっぱり変更しますか？履歴書に、よりわかりやすい名前を付け直しましょう。
km_kh: ប្តូរ​ចិត្ត​ហើយ​ឬ​អត់? ប្ដូរ​ឈ្មោះ​ប្រវត្តិរូប​របស់​អ្នក​ឲ្យ​មាន​អត្ថន័យ​ច្បាស់​លាស់​ជាង​មុន។
kn_in: ಮನಸ್ಸು ಬದಲಾಯಿಸಿದಿರಾ? ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಇನ್ನಷ್ಟು ವಿವರಣಾತ್ಮಕ ಹೆಸರಿಗೆ ಮರುಹೆಸರಿಸಿ.
lv_lv: Pārdomājāt? Pārsauciet savu CV par kaut ko aprakstošāku.
ms_my: Berubah fikiran? Tukar nama resume anda kepada sesuatu yang lebih deskriptif.
nl_nl: Van gedachten veranderd? Hernoem uw cv naar iets beschrijvenders.
no_no: Om du har ombestemt deg, kan du gi CV-en et mer beskrivende navn.
or_in: ମତ ପରିବର୍ତ୍ତନ କଲେ କି? ଆପଣଙ୍କ ରେଜ୍ୟୁମେକୁ ଅଧିକ ବିବରଣା ନାମକୁ ପୁନଃନାମକରଣ କରନ୍ତୁ।
sk_sk: Rozmyslel si si to? Premenuj životopis na niečo výstižnejšie.
sl_si: Ste si premislili? Preimenujte svoj življenjepis v nekaj bolj opisa.
sq_al: Ndërruat mendje? Riemërtoni CV-në tuaj me diçka më përshkruese.
sr_sp: Променили сте мишљење? Преименујте свој резиме у нешто описније.
sv_se: Ångrat dig? Byt namn på ditt CV till något mer beskrivande.
ta_in: மனசு மாறிச்சா? உங்கள் ரெஸ்யூமிக்கு இன்னும் விளக்கமான பெயராக மாற்றிக் கொள்ளலாம்.
te_in: మీ అభిప్రాయం మారిందా? మీ రిజ్యూమ్‌కు మరింత వివరణాత్మకమైన పేరును పెట్టండి.
tr_tr: Fikrinizi mi değiştirdiniz? Özgeçmişinizin adını daha açıklayıcı bir isimle değiştirin.

source: Changelog
am_et: የለውጥ ታሪክዎች።
ar_sa: سجل التغييرات
bg_bg: Дневник на промените
cs_cz: Protokol změn
da_dk: Ændringslog
el_gr: Αρχείο αλλαγών
fi_fi: Muutosloki
he_il: יומן שינויים
hi_in: चेंजलॉग
hu_hu: Változásnapló
ja_jp: 更新履歴
km_kh: កំណត់ហេតុ​បម្លែង
kn_in: ಬದಲಾವಣೆ ಚಿಟಿಕೆಗಳು
lv_lv: Izmaiņu žurnāls
ms_my: Log Perubahan
no_no: Endringslogg
or_in: ଚେଞ୍ଜଲଗ୍‍ (Changelog)
sk_sk: Zoznam zmien
sl_si: Dnevnik sprememb
sq_al: Ndryshimet
sr_sp: Дневник измена
sv_se: Versionshistorik
ta_in: மாற்றப்பதிவேடு
te_in: చేంజ్‌లాగ్
tr_tr: Değişiklik Günlüğü

source: Check your email for a link to reset your password.
am_et: የይለፍ ቃልዎን ለመደገፍ አገናኝ በኢሜልዎ ውስጥ ይፈልጉ።
ar_sa: تحقق من بريدك الإلكتروني للحصول على رابط لإعادة تعيين كلمة المرور.
bg_bg: Проверете имейла си за връзка за нулиране на паролата.
cs_cz: Zkontrolujte svůj e-mail, kde najdete odkaz pro obnovení hesla.
da_dk: Tjek din e-mail for et link til at nulstille din adgangskode.
el_gr: Ελέγξτε το email σας για έναν σύνδεσμο επαναφοράς του κωδικού πρόσβασης.
fi_fi: Tarkista sähköpostisi linkin löytämiseksi salasanan palauttamiseksi.
he_il: נא לבדוק את הדוא״ל שלך לקישור לאיפוס הסיסמה.
hi_in: अपना पासवर्ड रीसेट करने के लिए लिंक के लिए अपना ईमेल जाँचें।
hu_hu: Ellenőrizd az e‑mailedet a jelszó visszaállításához szükséges linkért.
id_id: Periksa email Anda untuk tautan mengatur ulang kata sandi.
ja_jp: パスワードをリセットするリンクを記載したメールを確認してください。
km_kh: ពិនិត្យ​អ៊ីមែល​របស់​អ្នក​សម្រាប់​តំណ​មួយ ដើម្បី​កំណត់​ពាក្យសម្ងាត់​ឡើងវិញ។
kn_in: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ರೀಸೆಟ್ ಮಾಡಲು ಲಿಂಕ್‌ಗಾಗಿ ನಿಮ್ಮ ಇಮೇಲ್ ಪರಿಶೀಲಿಸಿ.
lv_lv: Pārbaudiet savu e-pastu, lai atrastu saiti paroles atiestatīšanai.
ms_my: Semak e-mel anda untuk pautan bagi menetapkan semula kata laluan anda.
nl_nl: Controleer uw e-mail voor een link om uw wachtwoord te resetten.
no_no: Sjekk e-posten din for en lenke for å tilbakestille passordet.
or_in: ଆପଣଙ୍କ ପାସୱାର୍ଡ ପୁନଃସେଟ୍ କରିବା ପାଇଁ ଲିଙ୍କ ପାଇଁ ଆପଣଙ୍କ ଇମେଲ୍ ଯାଞ୍ଚ କରନ୍ତୁ।
sk_sk: Skontroluj svoj e‑mail, nájdeš tam odkaz na obnovenie hesla.
sl_si: Preverite svoj e-poštni naslov za povezavo za ponastavitev gesla.
sq_al: Kontrolloni emailin tuaj për një link për të rivendosur fjalëkalimin.
sr_sp: Проверите е-пошту за везу за ресетовање лозинке.
sv_se: Kontrollera din e-post för en länk för att återställa ditt lösenord.
ta_in: உங்கள் கடவுச்சொல்லை மீட்டமைக்க ஒரு இணைப்புக்காக உங்கள் மின்னஞ்சலைச் சரிபார்க்கவும்.
te_in: మీ పాస్‌వర్డ్‌ను రీసెట్ చేయడానికి లింక్ కోసం మీ ఇమెయిల్‌ను తనిఖీ చేయండి.
tr_tr: Şifrenizi sıfırlamak için bağlantı içeren e-postanızı kontrol edin.

source: Check your email for a link to verify your account.
am_et: መለያዎን ለማረጋገጥ አገናኝ በኢሜልዎ ውስጥ ይፈልጉ።
ar_sa: تحقق من بريدك الإلكتروني للحصول على رابط للتحقق من حسابك.
bg_bg: Проверете имейла си за връзка за потвърждение на профила.
cs_cz: Zkontrolujte svůj e-mail, kde najdete odkaz pro ověření účtu.
da_dk: Tjek din e-mail for et link til at verificere din konto.
el_gr: Ελέγξτε το email σας για έναν σύνδεσμο επαλήθευσης του λογαριασμού σας.
fi_fi: Tarkista sähköpostisi linkin löytämiseksi tilisi vahvistamiseksi.
he_il: נא לבדוק את הדוא״ל שלך לקישור לאימות החשבון.
hi_in: अपना खाता सत्यापित करने के लिए लिंक के लिए अपना ईमेल जाँचें।
hu_hu: Ellenőrizd az e‑mailedet a fiókod megerősítéséhez szükséges linkért.
id_id: Periksa email Anda untuk tautan memverifikasi akun Anda.
ja_jp: アカウントを認証するリンクを記載したメールを確認してください。
km_kh: ពិនិត្យ​អ៊ីមែល​របស់​អ្នក​សម្រាប់​តំណ​មួយ ដើម្បី​ផ្ទៀងផ្ទាត់​គណនី​របស់​អ្នក។
kn_in: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಪರಿಶೀಲಿಸಲು ಲಿಂಕ್‌ಗಾಗಿ ನಿಮ್ಮ ಇಮೇಲ್ ಪರಿಶೀಲಿಸಿ.
lv_lv: Pārbaudiet savu e-pastu, lai atrastu saiti konta verifikācijai.
ms_my: Semak e-mel anda untuk pautan bagi mengesahkan akaun anda.
nl_nl: Controleer uw e-mail voor een link om uw account te verifiëren.
no_no: Sjekk e-posten din for en lenke for å bekrefte kontoen din.
or_in: ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ସତ୍ୟାପନ କରିବା ପାଇଁ ଲିଙ୍କ ପାଇଁ ଆପଣଙ୍କ ଇମେଲ୍ ଯାଞ୍ଚ କରନ୍ତୁ।
sk_sk: Skontroluj svoj e‑mail, nájdeš tam odkaz na overenie účtu.
sl_si: Preverite svoj e-poštni naslov za povezavo za potrditev računa.
sq_al: Kontrolloni emailin tuaj për një link për të verifikuar llogarinë tuaj.
sr_sp: Проверите е-пошту за везу да верификујете налог.
sv_se: Kontrollera din e-post för en länk för att verifiera ditt konto.
ta_in: உங்கள் கணக்கை சரிபார்க்க ஒரு இணைப்புக்காக உங்கள் மின்னஞ்சலைச் சரிபார்க்கவும்.
te_in: మీ అకౌంట్‌ను ధృవీకరించడానికి లింక్ కోసం మీ ఇమెయిల్‌ను తనిఖీ చేయండి.
tr_tr: Hesabınızı doğrulamak için bağlantı içeren e-postanızı kontrol edin.

source: Chinese (Simplified)
am_et: ቻይንኛ (ቀለል ያለ)
ar_sa: الصينية (المبسطة)
bg_bg: Китайски (опростен)
cs_cz: Čínština (zjednodušená)
da_dk: Kinesisk (forenklet)
el_gr: Κινέζικα (Απλοποιημένα)
fi_fi: kiina (yksinkertaistettu)
he_il: סינית (מופשטת)
hi_in: चीनी (सरलीकृत)
hu_hu: kínai (egyszerűsített)
id_id: Cina (Sederhana)
ja_jp: 中国語（簡体字）
kn_in: ಚೈನೀಸ್ (ಸರಳೀಕೃತ)
lv_lv: Ķīniešu (vienkāršotā)
ms_my: Cina (Ringkas)
nl_nl: Chinees (vereenvoudigd)
no_no: Kinesisk (forenklet)
or_in: ଚାଇନିଜ୍ (ସରଳୀକୃତ)
sk_sk: Čínština (zjednodušená)
sl_si: Kitajščina (poenostavljena)
sq_al: Kinezçe (E thjeshtuar)
sr_sp: Кинески (поједностављени)
sv_se: Kinesiska (förenklad)
ta_in: சீனம் (எளிய)
te_in: చైనీస్ (సరళీకృత)
tr_tr: Çince (Basitleştirilmiş)

source: Chinese (Traditional)
am_et: ቻይንኛ (ባለባለት)
ar_sa: الصينية (التقليدية)
bg_bg: Китайски (традиционен)
cs_cz: Čínština (tradiční)
da_dk: Kinesisk (traditionelt)
el_gr: Κινέζικα (Παραδοσιακά)
fi_fi: kiina (perinteinen)
he_il: סינית (מסורתית)
hi_in: चीनी (परंपरागत)
hu_hu: kínai (hagyományos)
id_id: Cina (Tradisional)
ja_jp: 中国語（繁体字）
kn_in: ಚೈನೀಸ್ (ಸಾಂಪ್ರದಾಯಿಕ)
lv_lv: Ķīniešu (tradicionālā)
ms_my: Cina (Tradisional)
nl_nl: Chinees (traditioneel)
no_no: Kinesisk (tradisjonell)
or_in: ଚାଇନିଜ୍ (ପାରମ୍ପରିକ)
sk_sk: Čínština (tradičná)
sl_si: Kitajščina (tradicionalna)
sq_al: Kinezçe (Tradicionale)
sr_sp: Кинески (традиционални)
sv_se: Kinesiska (traditionell)
ta_in: சீனம் (சம்பிரதாய)
te_in: చైనీస్ (సాంప్రదాయ)
tr_tr: Çince (Geleneksel)

source: Circle
am_et: ክብ
ar_sa: دائرة
bg_bg: Кръг
cs_cz: Kruh
da_dk: Cirkel
el_gr: Κύκλος
fi_fi: Ympyrä
he_il: עיגול
hi_in: गोला
hu_hu: Kör
id_id: Lingkaran
ja_jp: 円
km_kh: រង្វង់
kn_in: ವೃತ್ತ
lv_lv: Aplis
ms_my: Bulatan
nl_nl: Cirkel
no_no: Sirkel
or_in: ବୃତ୍ତ
sk_sk: Kruh
sl_si: Krog
sq_al: Rreth
sr_sp: Круг
sv_se: Cirkel
ta_in: வட்டம்
te_in: వృత్తం
tr_tr: Daire

source: Clear selection
am_et: ምርጫን ሰርዝ
ar_sa: مسح التحديد
bg_bg: Изчистване на избора
cs_cz: Zrušit výběr
da_dk: Ryd markering
el_gr: Απαλοιφή επιλογής
fi_fi: Tyhjennä valinta
he_il: ניקוי הבחירה
hi_in: चयन साफ़ करें
hu_hu: Kijelölés törlése
id_id: Hapus pilihan
ja_jp: 選択をクリア
km_kh: សម្អាត​ការ​ជ្រើសរើស
kn_in: ಆಯ್ಕೆಯನ್ನು ತೆರವುಗೊಳಿಸಿ
lv_lv: Notīrīt izvēli
ms_my: Kosongkan pilihan
nl_nl: Selectie wissen
no_no: Fjern valg
or_in: ଚୟନ ସଫା କରନ୍ତୁ
sk_sk: Zrušiť výber
sl_si: Počisti izbiro
sq_al: Pastro përzgjedhjen
sr_sp: Обриши избор
sv_se: Rensa markering
ta_in: தேர்வை அழிக்கவும்
te_in: ఎంపికను క్లియర్ చేయండి
tr_tr: Seçimi temizle

source: Click here to select a file to import
am_et: ፋይል ለማምጣት ለመምረጥ እዚህ ጠቅ ያድርጉ
ar_sa: انقر هنا لتحديد ملف لاستيراده
bg_bg: Кликнете тук, за да изберете файл за импортиране
cs_cz: Kliknutím zde vyberte soubor k importu
da_dk: Klik her for at vælge en fil, der skal importeres
el_gr: Κάντε κλικ εδώ για να επιλέξετε ένα αρχείο προς εισαγωγή
fi_fi: Napsauta tästä valitaksesi tuotavan tiedoston
he_il: לחץ כאן כדי לבחור קובץ לייבוא
hi_in: इम्पोर्ट करने के लिए फ़ाइल चुनने हेतु यहाँ क्लिक करें
hu_hu: Kattints ide az importálandó fájl kiválasztásához
id_id: Klik di sini untuk memilih file yang akan diimpor
ja_jp: ここをクリックしてインポートするファイルを選択
km_kh: ចុច​ទីនេះ​ដើម្បី​ជ្រើស​ឯកសារ​មួយ​ដើម្បី​នាំចូល
kn_in: ಆಮದು ಮಾಡಲು ಕಡತವನ್ನು ಆಯ್ಕೆ ಮಾಡಲು ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ
lv_lv: Noklikšķiniet šeit, lai izvēlētos importējamo failu
ms_my: Klik di sini untuk memilih fail untuk diimport
nl_nl: Klik hier om een bestand te selecteren om te importeren
no_no: Klikk her for å velge en fil å importere
or_in: ଆୟାତ କରିବା ପାଇଁ ଫାଇଲ୍ ଚୟନ କରିବାକୁ ଏଠାରେ କ୍ଲିକ୍ କରନ୍ତୁ
sk_sk: Kliknutím sem vyber súbor na import
sl_si: Kliknite tukaj za izbiro datoteke za uvoz
sq_al: Klikoni këtu për të zgjedhur një skedar për importim
sr_sp: Кликните овде да изаберете датотеку за увоз
sv_se: Klicka här för att välja en fil att importera
ta_in: இறக்குமதி செய்ய ஒரு கோப்பை தேர்ந்தெடுக்க இங்கே கிளிக் செய்யவும்
te_in: ఇంపోర్ట్ చేయడానికి ఫైల్ ను ఎంచుకోవడానికి ఇక్కడ క్లిక్ చేయండి
tr_tr: İçe aktarmak için bir dosya seçmek üzere buraya tıklayın

source: Code Block
am_et: የኮድ ብሎክ
ar_sa: كتلة برمجية
bg_bg: Блок с код
cs_cz: Blok kódu
da_dk: Kodeblok
el_gr: Μπλοκ κώδικα
fi_fi: Koodilohko
he_il: בלוק קוד
hi_in: कोड ब्लॉक
hu_hu: Kódblokk
id_id: Blok Kode
ja_jp: コードブロック
km_kh: កូដ​ប្លុក
kn_in: ಕೋಡ್ ಬ್ಲಾಕ್
lv_lv: Koda bloks
ms_my: Blok Kod
nl_nl: Codeblok
no_no: Kodeblokk
or_in: କୋଡ୍ ବ୍ଲକ୍
sk_sk: Blok kódu
sl_si: Blok kode
sq_al: Bllok kodi
sr_sp: Блок кода
sv_se: Kodblock
ta_in: குறியீட்டு தொகுதி
te_in: కోడ్ బ్లాక్
tr_tr: Kod Bloğu

source: Columns
am_et: አምዶች
ar_sa: أعمدة
bg_bg: Колони
cs_cz: Sloupce
da_dk: Kolonner
el_gr: Στήλες
fi_fi: Sarakkeet
he_il: עמודות
hi_in: कॉलम
hu_hu: Oszlopok
id_id: Kolom
ja_jp: 列
km_kh: ជួរឈរ
kn_in: ಕಾಲಮ್‌ಗಳು
lv_lv: Kolonnas
ms_my: Kolum
nl_nl: Kolommen
no_no: Kolonner
or_in: କଲମ୍‌ଗୁଡିକ
sk_sk: Stĺpce
sl_si: Stolpci
sq_al: Kolonat
sr_sp: Колоне
sv_se: Kolumner
ta_in: நெடுவரிசைகள்
te_in: నిలువు వరుసలు
tr_tr: Sütunlar

source: Community
am_et: ማህበረሰብ
ar_sa: المجتمع
bg_bg: Общност
cs_cz: Komunita
da_dk: Fællesskab
el_gr: Κοινότητα
fi_fi: Yhteisö
he_il: קהילה
hi_in: समुदाय
hu_hu: Közösség
id_id: Komunitas
ja_jp: コミュニティ
km_kh: សហគមន៍
kn_in: ಸಮುದಾಯ
lv_lv: Kopiena
ms_my: Komuniti
no_no: Fellesskap
or_in: ସମୁଦାୟ
sk_sk: Komunita
sl_si: Skupnost
sq_al: Komuniteti
sr_sp: Заједница
ta_in: சமூகம்
te_in: కమ్యూనిటీ
tr_tr: Topluluk

source: Company
am_et: ኩባንያ
ar_sa: الشركة
bg_bg: Компания
cs_cz: Společnost
da_dk: Virksomhed
el_gr: Εταιρεία
fi_fi: Yritys
he_il: חברה
hi_in: कंपनी
hu_hu: Cég
id_id: Perusahaan
ja_jp: 会社名
km_kh: ក្រុមហ៊ុន
kn_in: ಕಂಪನಿ
lv_lv: Uzņēmums
ms_my: Syarikat
nl_nl: Bedrijf
no_no: Firma
or_in: କମ୍ପାନୀ
sk_sk: Spoločnosť
sl_si: Podjetje
sq_al: Kompania
sr_sp: Компанија
sv_se: Företag
ta_in: நிறுவனம்
te_in: కంపెనీ
tr_tr: Şirket

source: Completely free, forever, no hidden costs.
am_et: ፍጹም ነፃ፣ ለዘላለም፣ ምንም የተደበቀ ወጪ የለም።
ar_sa: مجاني تمامًا، إلى الأبد، بدون تكاليف خفية.
bg_bg: Напълно безплатно, завинаги, без скрити разходи.
cs_cz: Zcela zdarma, navždy, bez skrytých poplatků.
da_dk: Helt gratis, for altid, ingen skjulte omkostninger.
el_gr: Πλήρως δωρεάν, για πάντα, χωρίς κρυφές χρεώσεις.
fi_fi: Täysin ilmainen, ikuisesti, ei piilokuluja.
he_il: חינמי לחלוטין, לנצח, בלי עלויות נסתרות.
hi_in: पूरी तरह मुफ़्त, हमेशा के लिए, बिना किसी छिपी हुई लागत के।
hu_hu: Teljesen ingyenes, örökké, rejtett költségek nélkül.
id_id: Sepenuhnya gratis, selamanya, tanpa biaya tersembunyi.
ja_jp: 完全に無料で、永遠に、隠れた費用は一切ありません。
km_kh: ឥតគិតថ្លៃ​ពេញលេញ ជារៀងរហូត គ្មាន​ចំនាយ​លាក់​កំបាំង។
kn_in: ಪೂರ್ಣವಾಗಿ ಉಚಿತ, ಯಾವಾಗಲೂ, ಯಾವುದೇ ಅಡಕ ವೆಚ್ಚಗಳಿಲ್ಲ.
lv_lv: Pilnībā bez maksas, uz visiem laikiem, bez slēptām izmaksām.
ms_my: Benar-benar percuma, selama-lamanya, tanpa kos tersembunyi.
nl_nl: Volledig gratis, voor altijd, zonder verborgen kosten.
no_no: Helt gratis, for alltid, uten skjulte kostnader.
or_in: ସମ୍ପୂର୍ଣ୍ଣ ଭାବରେ ନିଶୁଳ୍କ, ସଦା ପାଇଁ, କୌଣସି ଲୁଚା ଖର୍ଚ୍ଚ ନାହିଁ।
sk_sk: Úplne zadarmo, navždy, bez skrytých poplatkov.
sl_si: Popolnoma brezplačno, za vedno, brez skritih stroškov.
sq_al: Krejtësisht falas, përgjithmonë, pa kosto të fshehura.
sr_sp: Потпуно бесплатно, заувек, без скривених трошкова.
sv_se: Helt gratis, för alltid, utan dolda kostnader.
ta_in: முழுவதுமாக இலவசம், எப்போதும், மறைந்த செலவுகள் இன்றி.
te_in: పూర్తిగా ఉచితం, శాశ్వతంగా, ఎటువంటి దాచిన ఖర్చులు లేవు.
tr_tr: Tamamen ücretsiz, sonsuza kadar, gizli maliyetler yok.

source: Confirm
am_et: አረጋግጥ
ar_sa: تأكيد
bg_bg: Потвърждаване
cs_cz: Potvrdit
da_dk: Bekræft
el_gr: Επιβεβαίωση
fi_fi: Vahvista
he_il: אישור
hi_in: पुष्टि करें
hu_hu: Megerősítés
id_id: Konfirmasi
ja_jp: 確認
km_kh: អះអាង
kn_in: ದೃಢೀಕರಿಸಿ
lv_lv: Apstiprināt
ms_my: Sahkan
nl_nl: Bevestigen
no_no: Bekreft
or_in: ନିଶ୍ଚିତ କରନ୍ତୁ
sk_sk: Potvrdiť
sl_si: Potrdi
sq_al: Konfirmo
sr_sp: Потврди
sv_se: Bekräfta
ta_in: உறுதி செய்
te_in: నిర్ధారించండి
tr_tr: Onayla

source: Connect
am_et: አገናኝ
ar_sa: اتصال
bg_bg: Свързване
cs_cz: Připojit
da_dk: Forbind
el_gr: Σύνδεση
fi_fi: Yhdistä
he_il: חיבור
hi_in: कनेक्ट करें
hu_hu: Csatlakozás
id_id: Hubungkan
ja_jp: 接続
km_kh: តភ្ជាប់
kn_in: ಕನೆಕ್ಟ್ ಮಾಡಿ
lv_lv: Savienot
ms_my: Sambung
nl_nl: Verbinden
no_no: Koble til
or_in: ଯୋଡନ୍ତୁ
sk_sk: Pripojiť
sl_si: Poveži
sq_al: Lidhu
sr_sp: Повежи
sv_se: Anslut
ta_in: இணைக்கவும்
te_in: కనెక్ట్ చేయండి
tr_tr: Bağlan

source: Continue
am_et: ቀጥል
ar_sa: استمر
bg_bg: Продължи
cs_cz: Pokračovat
da_dk: Fortsæt
el_gr: Συνέχεια
fi_fi: Jatka
he_il: המשך
hi_in: जारी रखें
hu_hu: Tovább
id_id: Lanjutkan
ja_jp: 続行
km_kh: បន្ត
kn_in: ಮುಂದುವರಿಸಿ
lv_lv: Turpināt
ms_my: Teruskan
nl_nl: Doorgaan
no_no: Fortsett
or_in: ଜାରି ରଖନ୍ତୁ
sk_sk: Pokračovať
sl_si: Nadaljuj
sq_al: Vazhdo
sr_sp: Настави
sv_se: Fortsätt
ta_in: தொடர்க
te_in: కొనసాగించు
tr_tr: Devam et

source: Continue where you left off
am_et: ትቆሙበት ቦታ ከዚያ ይቀጥሉ
ar_sa: تابع من حيث توقفت
bg_bg: Продължете оттам, докъдето сте стигнали
cs_cz: Pokračujte tam, kde jste skončili
da_dk: Fortsæt der, hvor du slap
el_gr: Συνεχίστε από εκεί που σταματήσατε
fi_fi: Jatka siitä, mihin jäit
he_il: להמשיך מאיפה שהפסקת
hi_in: जहाँ आपने छोड़ा था वहीं से जारी रखें
hu_hu: Folytasd onnan, ahol abbahagytad
id_id: Lanjutkan dari tempat terakhir Anda berhenti
ja_jp: 中断したところから再開
km_kh: បន្ត​ពី​កន្លែង​ដែល​អ្នក​បាន​ឈប់
kn_in: ನೀವು ನಿಲ್ಲಿಸಿದ ಜಾಗದಿಂದ ಮುಂದುವರಿಸಿ
lv_lv: Turpiniet no vietas, kur pārtraucāt
ms_my: Sambung dari tempat anda berhenti
nl_nl: Ga verder waar u was gebleven
no_no: Fortsett der du slapp
or_in: ଯେଉଁଠାରୁ ଛାଡିଥିଲେ ସେଠାରୁ ଜାରି ରଖନ୍ତୁ
sk_sk: Pokračuj tam, kde si prestal
sl_si: Nadaljujte tam, kjer ste ostali
sq_al: Vazhdo aty ku e keni lënë
sr_sp: Наставите тамо где сте стали
sv_se: Fortsätt där du slutade
ta_in: நீங்கள் நிறுத்திய இடத்தில் இருந்து தொடர்க
te_in: మీరు నిలిపిన చోట continued చేయండి
tr_tr: Kaldığın yerden devam et

source: Continue where you left off by importing an existing resume you created using Reactive Resume or any another resume builder. Supported formats include PDF, Microsoft Word, as well as JSON files from Reactive Resume.
am_et: ትቆሙበት ቦታ በመውሰድ በ Reactive Resume ወይም በሌላ የየታሪክ ማቅረቢያ የፈጠራችሁትን ያለ የየታሪክ መረጃ ያስመጡ። የሚደገፉ ቅርጸ ፋይሎች PDF፣ Microsoft Word እና ከ Reactive Resume የ JSON ፋይሎችን ያካትታሉ።
ar_sa: تابع من حيث توقفت عن طريق استيراد سيرة ذاتية موجودة أنشأتها باستخدام Reactive Resume أو أي أداة إنشاء سيرة ذاتية أخرى. تتضمن التنسيقات المدعومة PDF وMicrosoft Word وملفات JSON من Reactive Resume.
bg_bg: Продължете оттам, докъдето сте стигнали, като импортирате съществуваща автобиография, създадена с Reactive Resume или друг конструктор на автобиографии. Поддържаните формати включват PDF, Microsoft Word, както и JSON файлове от Reactive Resume.
cs_cz: Pokračujte tam, kde jste skončili, importováním existujícího životopisu, který jste vytvořili pomocí Reactive Resume nebo jiného nástroje pro tvorbu životopisů. Podporované formáty zahrnují PDF, Microsoft Word a také soubory JSON z Reactive Resume.
da_dk: Fortsæt der, hvor du slap, ved at importere et eksisterende CV, du har oprettet med Reactive Resume eller en anden CV-bygger. Understøttede formater omfatter PDF, Microsoft Word samt JSON-filer fra Reactive Resume.
el_gr: Συνεχίστε από εκεί που σταματήσατε, εισάγοντας ένα υπάρχον βιογραφικό σημείωμα που δημιουργήσατε με το Reactive Resume ή οποιονδήποτε άλλο κατασκευαστή βιογραφικών σημειωμάτων. Οι υποστηριζόμενες μορφές περιλαμβάνουν PDF, Microsoft Word, καθώς και αρχεία JSON από το Reactive Resume.
fi_fi: Jatka siitä, mihin jäit, tuomalla aiemmin laatimasi ansioluettelo, jonka loit Reactive Resumella tai jollakin muulla ansioluettelon laatijalla. Tuetut muodot ovat PDF, Microsoft Word sekä Reactive Resumen JSON-tiedostot.
he_il: המשיכי מאיפה שהפסקת על ידי ייבוא קורות חיים קיימים שיצרת באמצעות Reactive Resume או כל בונה קורות חיים אחר. התבניות הנתמכות כוללות PDF, Microsoft Word וכן קובצי JSON מ־Reactive Resume.
hi_in: Reactive Resume या किसी अन्य रेज़्यूमे बिल्डर का उपयोग करके बनाए गए किसी मौजूदा रेज़्यूमे को इम्पोर्ट करके जहाँ आपने छोड़ा था वहीं से जारी रखें। समर्थित फ़ॉर्मेट में PDF, Microsoft Word और Reactive Resume की JSON फ़ाइलें शामिल हैं।
hu_hu: Folytasd onnan, ahol abbahagytad: importáld a már meglévő, Reactive Resume‑ban vagy bármely más önéletrajz‑készítőben létrehozott önéletrajzodat. A támogatott formátumok: PDF, Microsoft Word, illetve Reactive Resume JSON fájlok.
id_id: Lanjutkan dari tempat terakhir Anda berhenti dengan mengimpor resume yang sudah ada yang Anda buat menggunakan Reactive Resume atau pembuat resume lainnya. Format yang didukung termasuk PDF, Microsoft Word, serta file JSON dari Reactive Resume.
ja_jp: Reactive Resume や他の履歴書ビルダーで作成した既存の履歴書をインポートして、中断したところから再開できます。対応形式は PDF、Microsoft Word、そして Reactive Resume の JSON ファイルです。
km_kh: បន្ត​ពី​កន្លែង​ដែល​អ្នក​បាន​ឈប់ ដោយ​នាំចូល​ប្រវត្តិរូប​មាន​ស្រាប់​មួយ ដែល​អ្នក​បាន​បង្កើត​ដោយ​ប្រើ Reactive Resume ឬ​កម្មវិធី​បង្កើត​ប្រវត្តិរូប​ផ្សេង​ទៀត។ ទ្រង់ទ្រាយ​ដែល​គាំទ្រ​រួមមាន PDF, Microsoft Word និង​ឯកសារ JSON ពី Reactive Resume។
kn_in: Reactive Resume ಅಥವಾ ಯಾವುದೇ ಇತರ ರೆಸ್ಯೂಮ್ ನಿರ್ಮಾಪಕ ಬಳಸಿ ರಚಿಸಿದ ಈಗಿನ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಆಮದು ಮಾಡುವ ಮೂಲಕ ನೀವು ನಿಲ್ಲಿಸಿದ ಜಾಗದಿಂದ ಮುಂದುವರಿಸಿ. ಬೆಂಬಲಿತ ಸ್ವರೂಪಗಳಲ್ಲಿ PDF, Microsoft Word ಹಾಗು Reactive Resume ನ JSON ಕಡತಗಳು ಒಳಗೊಂಡಿವೆ.
lv_lv: Turpiniet no vietas, kur pārtraucāt, importējot esošu CV, ko izveidojāt, izmantojot Reactive Resume vai kādu citu CV veidotāju. Atbalstītie formāti ir PDF, Microsoft Word un JSON faili no Reactive Resume.
ms_my: Sambung dari tempat anda berhenti dengan mengimport resume sedia ada yang anda cipta menggunakan Reactive Resume atau mana-mana pembina resume lain. Format yang disokong termasuk PDF, Microsoft Word serta fail JSON daripada Reactive Resume.
nl_nl: Ga verder waar u was gebleven door een bestaand cv te importeren dat u met Reactive Resume of een andere cv-bouwer hebt gemaakt. Ondersteunde formaten zijn onder andere PDF, Microsoft Word en JSON-bestanden van Reactive Resume.
no_no: Fortsett der du slapp ved å importere en eksisterende CV du har laget med Reactive Resume eller en annen CV-bygger. Støttede formater inkluderer PDF, Microsoft Word og JSON-filer fra Reactive Resume.
or_in: Reactive Resume କିମ୍ବା ଅନ୍ୟ କୌଣସି ରେଜ୍ୟୁମେ ବିଲ୍ଡର ବ୍ୟବହାର କରି ଆପଣ ଯେତେବେଳେ ତିଆରି କରିଥିବା ଏକ ଅବସ୍ଥିତ ରେଜ୍ୟୁମେକୁ ଆୟାତ କରି, ଯେଉଁଠାରୁ ଛାଡିଥିଲେ ସେଠାରୁ ଜାରି ରଖନ୍ତୁ। ସମର୍ଥିତ ଫର୍ମାଟ୍‌ଗୁଡିକରେ PDF, Microsoft Word, ଏବଂ Reactive Resume ରୁ JSON ଫାଇଲ୍ ଅନ୍ତର୍ଭୁକ୍ତ।
sk_sk: Pokračuj tam, kde si prestal, importovaním existujúceho životopisu, ktorý si vytvoril pomocou Reactive Resume alebo iného nástroja na tvorbu životopisov. Podporované formáty: PDF, Microsoft Word a tiež JSON súbory z Reactive Resume.
sl_si: Nadaljujte tam, kjer ste ostali, tako da uvozite že obstoječi življenjepis, ki ste ga ustvarili z aplikacijo Reactive Resume ali katerim koli drugim graditeljem življenjepisa. Podprte oblike vključujejo PDF, Microsoft Word, kot tudi JSON datoteke iz Reactive Resume.
sq_al: Vazhdo aty ku e keni lënë duke importuar një CV ekzistuese që keni krijuar me Reactive Resume ose ndonjë ndërtues tjetër CV-sh. Formatet e mbështetura përfshijnë PDF, Microsoft Word, si dhe skedarë JSON nga Reactive Resume.
sr_sp: Наставите тамо где сте стали увозом постојећег резимеа који сте направили помоћу Реактивног Резимеа или неког другог алата за креирање резимеа. Подржани формати укључују PDF, Microsoft Word, као и JSON датотеке из Реактивног Резимеа.
sv_se: Fortsätt där du slutade genom att importera ett befintligt CV som du har skapat med Reactive Resume eller någon annan CV-byggare. Format som stöds är PDF, Microsoft Word samt JSON från Reactive Resume.
ta_in: Reactive Resume அல்லது வேறு எந்த ரெஸ்யூம் பில்டரையும் பயன்படுத்தி நீங்கள் உருவாக்கிய ஏற்கனவே உள்ள ரெஸ்யூமியை இறக்குமதி செய்து, நீங்கள் நிறுத்திய இடத்தில் இருந்து தொடரலாம். ஆதரிக்கப்படும் வடிவங்கள் PDF, Microsoft Word மற்றும் Reactive Resume-இல் இருந்து ஏற்றுமதி செய்யப்பட்ட JSON கோப்புகளை உள்ளடக்கியவை.
te_in: మీరు Reactive Resume లేదా ఇతర రిజ్యూమ్ బిల్డర్ ఉపయోగించి సృష్టించిన ఇప్పటికే ఉన్న రిజ్యూమ్‌ను ఇంపోర్ట్ చేయడం ద్వారా మీరు నిలిపిన చోట continued చేయండి. మద్దతిచేసే ఫార్మాట్లలో PDF, Microsoft Word, ఇంకా Reactive Resume నుండి JSON ఫైళ్లు ఉన్నాయి.
tr_tr: Kaldığınız yerden devam edin, Reactive Resume veya başka bir özgeçmiş oluşturucu ile oluşturduğunuz mevcut bir özgeçmişi içe aktararak. Desteklenen formatlar arasında PDF, Microsoft Word ve Reactive Resume'den alınan JSON dosyaları bulunur.
