Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Documentation
am_et: ሰነዶች
ar_sa: إرشادات الاستخدام
bg_bg: Документация
cs_cz: Dokumentace
da_dk: Dokumentation
el_gr: Τεκμηρίωση
fi_fi: Dokumentaatio
he_il: תיעוד
hi_in: आलेख
hu_hu: Dokumentáció
id_id: Dokumentasi
ja_jp: ドキュメンテーション
km_kh: ឯកសារ
kn_in: ದಾಖಲೀಕರಣ
lv_lv: Dokumentācija
ms_my: Dokumentasi
nl_nl: Documentatie
no_no: Dokumentasjon
or_in: ଦଳିଲପତ୍ର
sk_sk: Dokumentácia
sl_si: Dokumentacija
sq_al: Dokumentacioni
sr_sp: Документација
sv_se: Dokumentation
ta_in: ஆவணங்கள்
te_in: డాక్యుమెంటేషన్
tr_tr: Dökümantasyon

source: Don't have an account? <0><1>Create one now <2/></1></0>
am_et: መለያ የለዎትም? <0><1>አሁን መለያ ፍጠሩ <2/></1></0>
ar_sa: لا تملك حسابًا؟ <0><1>أنشئ واحدًا الآن <2/></1></0>
bg_bg: Нямате профил? <0><1>Създайте един сега <2/></1></0>
cs_cz: Nemáte účet? <0><1>Vytvořte si ho nyní <2/></1></0>
da_dk: Har du ikke en konto? <0><1>Opret en nu <2/></1></0>
el_gr: Δεν έχετε λογαριασμό; <0><1>Δημιουργήστε έναν τώρα <2/></1></0>
fi_fi: Eikö sinulla ole tiliä? <0><1>Luo tili nyt <2/></1></0>
he_il: אין לך חשבון? <0><1>יצירת חשבון עכשיו <2/></1></0>
hi_in: खाता नहीं है? <0><1>अभी एक बनाएँ <2/></1></0>
hu_hu: Nincs fiókod? <0><1>Hozz létre egyet most <2/></1></0>
id_id: Tidak punya akun? <0><1>Buat sekarang <2/></1></0>
ja_jp: アカウントをお持ちでないですか？<0><1>今すぐ作成 <2/></1></0>
km_kh: មិន​មាន​គណនី​ឬ? <0><1>បង្កើត​មួយ​ឥឡូវនេះ <2/></1></0>
kn_in: ಖಾತೆಯಿಲ್ಲವೇ? <0><1>ಈಗಲೇ ಖಾತೇ ರಚಿಸಿ <2/></1></0>
lv_lv: Nav konta? <0><1>Izveidojiet to tagad <2/></1></0>
ms_my: Tidak mempunyai akaun? <0><1>Daftar sekarang <2/></1></0>
nl_nl: Geen account? <0><1>Maak er nu een aan <2/></1></0>
no_no: Har du ikke en konto? <0><1>Opprett en nå <2/></1></0>
or_in: ଆକାଉଣ୍ଟ ନଥିଲେ କି? <0><1>ଏବେ ଏକ ତିଆରି କରନ୍ତୁ <2/></1></0>
sk_sk: Nemáš účet? <0><1>Vytvor si ho teraz <2/></1></0>
sl_si: Nimate računa? <0><1>Ustvarite ga zdaj <2/></1></0>
sq_al: Nuk keni një llogari? <0><1>Krijoni një tani <2/></1></0>
sr_sp: Немате налог? <0><1>Креирајте га сада <2/></1></0>
sv_se: Har du inget konto? <0><1>Skapa ett nu <2/></1></0>
ta_in: கணக்கு இல்லையா? <0><1>இப்போதே ஒன்றை உருவாக்கவும் <2/></1></0>
te_in: ఖాతా లేదా? <0><1>ఇప్పుడు ఖాతా సృష్టించండి <2/></1></0>
tr_tr: Hesabınız yok mu? <0><1>Şimdi oluşturun <2/></1></0>

source: Donate to Reactive Resume
am_et: ለ Reactive Resume መዋጮ አድርግ
ar_sa: تبرع لـReactive Resume
bg_bg: Дарете на Reactive Resume
cs_cz: Přispět na Reactive Resume
da_dk: Donér til Reactive Resume
el_gr: Κάντε μία δωρεά στο Reactive Resume
fi_fi: Lahjoita Reactive Resumelle
he_il: תרומה ל־Reactive Resume
hi_in: रिएक्टिव रेज़्यूमे के लिए दान करें
hu_hu: Adományozás a Reactive Resumenak
id_id: Donasi ke Reactive Resume
ja_jp: Reactive Resume に寄付
km_kh: បរិច្ចាគ​ឲ្យ Reactive Resume
kn_in: ರಿಯಾಕ್ಟಿವ್ ರೆಸ್ಯೂಮ್‌ಗೆ ದೇಣಿಗೆ ನೀಡಿ
lv_lv: Ziedot Reactive Resume
ms_my: Derma kepada Reactive Resume
nl_nl: Doneer aan Reactive Resume
no_no: Doner til Reactive Resume
or_in: Reactive Resume କୁ ଦାନ କରନ୍ତୁ
sk_sk: Prispej projektu Reactive Resume
sl_si: Donirajte za Reactive Resume
sq_al: Dhuro në Reactive Resume
sr_sp: Донирајте Реактивном Резимеу
sv_se: Donera till Reactive Resume
ta_in: Reactive Resume-க்கு நன்கொடை அளிக்கவும்
te_in: Reactive Resume కు దానం చేయండి
tr_tr: Reaktif Özgeçmiş'e Bağış Yapın

source: Download
am_et: አውርድ
ar_sa: تنزيل
bg_bg: Изтегляне
cs_cz: Stáhnout
el_gr: Λήψη
fi_fi: Lataa
he_il: הורדה
hi_in: डाउनलोड
hu_hu: Letöltés
id_id: Unduh
ja_jp: ダウンロード
km_kh: ទាញយក
kn_in: ಡೌನ್‌ಲೋಡ್
lv_lv: Lejupielādēt
ms_my: Muat turun
nl_nl: Downloaden
no_no: Last ned
or_in: ଡାଉନଲୋଡ୍
sk_sk: Stiahnuť
sl_si: Prenesi
sq_al: Shkarko
sr_sp: Преузми
sv_se: Ladda ner
ta_in: பதிவிறக்கு
te_in: డౌన్‌లోడ్ చేయండి
tr_tr: İndir

source: Download a copy of your resume in JSON format. Use this file for backup or to import your resume into other applications, including AI assistants.
am_et: የየታሪክዎን ቅጂ በ JSON ቅርጸ ፋይል ያውርዱ። ይህንን ፋይል ለመመዝገብ ወይም የየታሪክዎን ወደ AI አጋር ጨምሮ በሌሎች መተግበሪያዎች ለማስመጣት ይጠቀሙበት።
ar_sa: نزّل نسخة من سيرتك الذاتية بصيغة JSON. استخدم هذا الملف للنسخ الاحتياطي أو لاستيراد سيرتك الذاتية إلى تطبيقات أخرى، بما في ذلك مساعدي الذكاء الاصطناعي.
bg_bg: Изтеглете копие на автобиографията си във формат JSON. Използвайте този файл за архивиране или за импортиране на автобиографията си в други приложения, включително AI асистенти.
cs_cz: Stáhněte si kopii svého životopisu ve formátu JSON. Tento soubor použijte jako zálohu nebo pro import životopisu do jiných aplikací, včetně asistentů s umělou inteligencí.
da_dk: Download en kopi af dit CV i JSON-format. Brug denne fil til backup eller til at importere dit CV i andre applikationer, inklusive AI-assistenter.
el_gr: Κατεβάστε ένα αντίγραφο του βιογραφικού σας σημειώματος σε μορφή JSON. Χρησιμοποιήστε αυτό το αρχείο για αντίγραφα ασφαλείας ή για να εισαγάγετε το βιογραφικό σας σημείωμα σε άλλες εφαρμογές, συμπεριλαμβανομένων βοηθών ΤΝ.
fi_fi: Lataa kopio ansioluettelostasi JSON-muodossa. Käytä tätä tiedostoa varmuuskopiona tai tuodaksesi ansioluettelosi muihin sovelluksiin, mukaan lukien tekoälyapulaiset.
he_il: הורד עותק של קורות החיים שלך בפורמט JSON. אפשר להשתמש בקובץ הזה לגיבוי או לייבוא קורות החיים ליישומים אחרים, כולל עוזרי בינה מלאכותית.
hi_in: अपने रेज़्यूमे की JSON फ़ॉर्मेट में एक कॉपी डाउनलोड करें। इस फ़ाइल का उपयोग बैकअप के लिए या अपने रेज़्यूमे को अन्य ऐप्लिकेशन्स (AI असिस्टेंट सहित) में इम्पोर्ट करने के लिए करें।
hu_hu: Töltsd le az önéletrajzod egy példányát JSON formátumban. Használd ezt a fájlt biztonsági mentéshez, vagy az önéletrajzod más alkalmazásokba – például AI asszisztensekbe – való importálásához.
id_id: Unduh salinan resume Anda dalam format JSON. Gunakan file ini untuk cadangan atau untuk mengimpor resume Anda ke aplikasi lain, termasuk asisten AI.
ja_jp: 履歴書の JSON 形式のコピーをダウンロードします。バックアップとして、または AI アシスタントを含む他のアプリケーションに履歴書をインポートする際に、このファイルを使用できます。
km_kh: ទាញយក​ច្បាប់ចម្លង​មួយ​នៃ​ប្រវត្តិរូប​របស់​អ្នក​ជា​ទ្រង់ទ្រាយ JSON។ ប្រើ​ឯកសារ​នេះ​សម្រាប់​បម្រុងទុក ឬ​ដើម្បី​នាំចូល​ប្រវត្តិរូប​របស់​អ្នក​ទៅ​កម្មវិធី​ផ្សេងៗ រួមទាំង​អ្នកជំនួយការ AI ផងដែរ។
kn_in: ನಿಮ್ಮ ರೆಸ್ಯೂಮ್‌ನ JSON ಸ್ವರೂಪದ ಪ್ರತಿ ಅನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ. ಈ ಕಡತವನ್ನು ಬ್ಯಾಕಪ್‌ಗಾಗಿ ಅಥವಾ AI ಸಹಾಯಕರು ಸೇರಿದಂತೆ ಇತರ ಅಪ್ಲಿಕೇಶನ್‌ಗಳಲ್ಲಿ ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಆಮದು ಮಾಡಲು ಬಳಿಸಿ.
lv_lv: Lejupielādējiet sava CV kopiju JSON formātā. Izmantojiet šo failu kā dublējumu vai lai importētu savu CV citās lietotnēs, tostarp MI asistentos.
ms_my: Muat turun salinan resume anda dalam format JSON. Gunakan fail ini untuk sandaran atau untuk mengimport resume anda ke dalam aplikasi lain, termasuk pembantu AI.
nl_nl: Download een kopie van uw cv in JSON-indeling. Gebruik dit bestand als back-up of om uw cv te importeren in andere applicaties, waaronder AI-assistenten.
no_no: Last ned en kopi av CV-en din i JSON-format. Bruk denne filen som sikkerhetskopi eller for å importere CV-en din til andre applikasjoner, inkludert KI-assistenter.
or_in: JSON ଫର୍ମାଟ୍‌ରେ ଆପଣଙ୍କ ରେଜ୍ୟୁମେର ଗୋଟିଏ ନକଲି ଡାଉନଲୋଡ୍ କରନ୍ତୁ। ଏହି ଫାଇଲ୍‌କୁ ବ୍ୟାକଅପ୍ ପାଇଁ କିମ୍ବା AI ସହାୟକମାନଙ୍କୁ ସହିତ ସହ ଅନ୍ୟ ଆପ୍ଲିକେସନ୍‌ଗୁଡିକୁ ଆପଣଙ୍କ ରେଜ୍ୟୁମେ ଆୟାତ କରିବାକୁ ବ୍ୟବହାର କରନ୍ତୁ।
sk_sk: Stiahni si kópiu svojho životopisu vo formáte JSON. Tento súbor použi na zálohovanie alebo na import životopisu do iných aplikácií, vrátane AI asistentov.
sl_si: Prenesite kopijo svojega življenjepisa v formatu JSON. To datoteko uporabite za varnostno kopijo ali za uvoz življenjepisa v druge aplikacije, vključno z AI pomočniki.
sq_al: Shkarkoni një kopje të CV-së suaj në format JSON. Përdorni këtë skedar për kopje rezervë ose për të importuar CV-në tuaj në aplikacione të tjera, përfshirë asistentët AI.
sr_sp: Преузмите копију вашег резимеа у JSON формату. Користите ову датotekу за резервну копију или за увоз вашег резимеа у друге апликације, укључујући AI асистенте.
sv_se: Ladda ner en kopia av ditt CV i JSON-format. Använd denna fil för backup eller för att importera ditt CV till andra applikationer, inklusive AI-assistenter.
ta_in: உங்கள் ரெஸ்யூமியின் ஒரு நகலை JSON வடிவில் பதிவிறக்கவும். இந்த கோப்பை காப்புப்பிரதி வைக்க அல்லது உங்கள் ரெஸ்யூமியை AI உதவியாளர்கள் உட்பட பிற பயன்பாடுகளுக்கு இறக்குமதி செய்ய பயன்படுத்தலாம்.
te_in: మీ రిజ్యూమ్ యొక్క కాపీని JSON ఫార్మాట్‌లో డౌన్‌లోడ్ చేయండి. బ్యాకప్ కోసం లేదా మీ రిజ్యూమ్‌ను ఇతర అప్లికేషన్లలో, AI అసిస్టెంట్లను సహా, దిగుమతి చేయడానికి ఈ ఫైల్‌ని ఉపయోగించండి.
tr_tr: Özgeçmişinizin bir kopyasını JSON formatında indirin. Bu dosyayı yedeklemek veya özgeçmişinizi diğer uygulamalara, AI asistanları dahil olmak üzere, aktarmak için kullanabilirsiniz.

source: Download a copy of your resume in PDF format. Use this file for printing or to easily share your resume with recruiters.
am_et: የየታሪክዎን ቅጂ በ PDF ቅርጽ ያውርዱ። ይህንን ፋይል ለህትመት ወይም የየታሪክዎን ለማስተዋወቅ በቀላሉ ለመካፈል ይጠቀሙበት።
ar_sa: نزّل نسخة من سيرتك الذاتية بصيغة PDF. استخدم هذا الملف للطباعة أو لمشاركة سيرتك الذاتية بسهولة مع مسؤولي التوظيف.
bg_bg: Изтеглете копие на автобиографията си във формат PDF. Използвайте този файл за разпечатване или за лесно споделяне на автобиографията с рекрутери.
cs_cz: Stáhněte si kopii svého životopisu ve formátu PDF. Tento soubor použijte k tisku nebo snadnému sdílení životopisu s náboráři.
da_dk: Download en kopi af dit CV i PDF-format. Brug denne fil til udskrivning eller til nemt at dele dit CV med rekrutteringskonsulenter.
el_gr: Κατεβάστε ένα αντίγραφο του βιογραφικού σας σημειώματος σε μορφή PDF. Χρησιμοποιήστε αυτό το αρχείο για εκτύπωση ή για να μοιραστείτε εύκολα το βιογραφικό σας σημείωμα με εργοδότες.
fi_fi: Lataa kopio ansioluettelostasi PDF-muodossa. Käytä tätä tiedostoa tulostamiseen tai jakaaksesi ansioluettelosi helposti rekrytoijille.
he_il: הורד עותק של קורות החיים שלך בפורמט PDF. השתמש בקובץ זה להדפסה או לשיתוף קל של קורות החיים עם מגייסים.
hi_in: अपने रेज़्यूमे की PDF फ़ॉर्मेट में एक कॉपी डाउनलोड करें। इस फ़ाइल का उपयोग प्रिंट करने के लिए या रिक्रूटर्स के साथ आसानी से अपना रेज़्यूमे साझा करने के लिए करें।
hu_hu: Töltsd le az önéletrajzod egy példányát PDF formátumban. Használd ezt a fájlt nyomtatáshoz, vagy az önéletrajzod egyszerű megosztásához a toborzókkal.
id_id: Unduh salinan resume Anda dalam format PDF. Gunakan file ini untuk mencetak atau dengan mudah membagikan resume Anda kepada perekrut.
ja_jp: 履歴書の PDF 形式のコピーをダウンロードします。印刷用や、採用担当者と簡単に共有するために、このファイルを使用できます。
km_kh: ទាញយក​ច្បាប់ចម្លង​មួយ​នៃ​ប្រវត្តិរូប​របស់​អ្នក​ជា​ទ្រង់ទ្រាយ PDF។ ប្រើ​ឯកសារ​នេះ​សម្រាប់​បោះពុម្ព ឬ​ដើម្បី​ចែករំលែក​ប្រវត្តិរូប​របស់​អ្នក​ដល់​អ្នក​ជ្រើសរើសបុគ្គលិក​បាន​យ៉ាង​ងាយស្រួល។
kn_in: ನಿಮ್ಮ ರೆಸ್ಯೂಮ್‌ನ PDF ಸ್ವರೂಪದ ಪ್ರತಿ ಅನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ. ಮುದ್ರಣಕ್ಕಾಗಿ ಅಥವಾ ನೇಮಕಾತಿದಾರರೊಂದಿಗೆ ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಸುಲಭವಾಗಿ ಹಂಚಿಕೊಳ್ಳಲು ಈ ಕಡತವನ್ನು ಬಳಸಿ.
lv_lv: Lejupielādējiet sava CV kopiju PDF formātā. Izmantojiet šo failu drukāšanai vai lai viegli kopīgotu savu CV ar personāla atlases speciālistiem.
ms_my: Muat turun salinan resume anda dalam format PDF. Gunakan fail ini untuk dicetak atau untuk berkongsi resume anda dengan perekrut dengan mudah.
nl_nl: Download een kopie van uw cv in PDF-indeling. Gebruik dit bestand om te printen of om uw cv eenvoudig te delen met recruiters.
no_no: Last ned en kopi av CV-en din i PDF-format. Bruk denne filen til utskrift eller for enkelt å dele CV-en din med rekrutterere.
or_in: PDF ଫର୍ମାଟ୍‌ରେ ଆପଣଙ୍କ ରେଜ୍ୟୁମେର ଗୋଟିଏ ନକଲି ଡାଉନଲୋଡ୍ କରନ୍ତୁ। ଏହି ଫାଇଲ୍‌କୁ ପ୍ରିଣ୍ଟ କରିବାକୁ କିମ୍ବା ନିଯୁକ୍ତିକାରୀମାନଙ୍କ ସହ ସହଜରେ ଆପଣଙ୍କ ରେଜ୍ୟୁମେ ସେୟାର କରିବା ପାଇଁ ବ୍ୟବହାର କରନ୍ତୁ।
sk_sk: Stiahni si kópiu svojho životopisu vo formáte PDF. Tento súbor použi na tlač alebo jednoduché zdieľanie životopisu s náborármi.
sl_si: Prenesite kopijo svojega življenjepisa v formatu PDF. To datoteko uporabite za tiskanje ali preprosto deljenje življenjepisa z delodajalci.
sq_al: Shkarkoni një kopje të CV-së suaj në format PDF. Përdorni këtë skedar për printim ose për ta ndarë lehtësisht CV-në tuaj me rekrutuesit.
sr_sp: Преузмите копију вашег резимеа у PDF формату. Користите ову датotekу за штампање или лако дељење резимеа са регрутерима.
sv_se: Ladda ner en kopia av ditt CV i PDF-format. Använd denna fil för utskrift eller för att enkelt dela ditt CV med rekryterare.
ta_in: உங்கள் ரெஸ்யூமியின் ஒரு நகலை PDF வடிவில் பதிவிறக்கவும். இந்த கோப்பை அச்சிடுவதற்கும் அல்லது பணியமர்த்துநர்களுடன் எளிதாக பகிர்வதற்கும் பயன்படுத்தலாம்.
te_in: మీ రిజ్యూమ్ యొక్క కాపీని PDF ఫార్మాట్‌లో డౌన్‌లోడ్ చేయండి. ముద్రణ కోసం లేదా రిక్రూటర్లకు మీ రిజ్యూమ్‌ని సులభంగా పంచుకోవడానికి ఈ ఫైల్‌ని ఉపయోగించండి.
tr_tr: Özgeçmişinizin bir kopyasını PDF formatında indirin. Bu dosyayı yazdırmak veya özgeçmişinizi işverenlerle kolayca paylaşmak için kullanın.

source: Download JSON
am_et: JSON አውርድ
ar_sa: تنزيل JSON
bg_bg: Изтегляне на JSON
cs_cz: Stáhnout JSON
el_gr: Λήψη JSON
fi_fi: Lataa JSON
he_il: הורדת JSON
hi_in: JSON डाउनलोड करें
hu_hu: JSON letöltése
id_id: Unduh JSON
ja_jp: JSON をダウンロード
km_kh: ទាញយក JSON
kn_in: JSON ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
lv_lv: Lejupielādēt JSON
ms_my: Muat turun JSON
nl_nl: JSON downloaden
no_no: Last ned JSON
or_in: JSON ଡାଉନଲୋଡ୍ କରନ୍ତୁ
sk_sk: Stiahnuť JSON
sl_si: Prenesi JSON
sq_al: Shkarko JSON
sr_sp: Преузми JSON
sv_se: Ladda ner JSON
ta_in: JSON-ஐ பதிவிறக்கவும்
te_in: JSON ను డౌన్‌లోడ్ చేయండి
tr_tr: JSON indir

source: Download PDF
am_et: PDF አውርድ
ar_sa: تنزيل PDF
bg_bg: Изтегляне на PDF
cs_cz: Stáhnout PDF
el_gr: Λήψη PDF
fi_fi: Lataa PDF
he_il: הורדת PDF
hi_in: PDF डाउनलोड करें
hu_hu: PDF letöltése
id_id: Unduh PDF
ja_jp: PDF をダウンロード
km_kh: ទាញយក PDF
kn_in: PDF ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
lv_lv: Lejupielādēt PDF
ms_my: Muat turun PDF
nl_nl: PDF downloaden
no_no: Last ned PDF
or_in: PDF ଡାଉନଲୋଡ୍ କରନ୍ତୁ
sk_sk: Stiahnuť PDF
sl_si: Prenesi PDF
sq_al: Shkarko PDF
sr_sp: Преузми PDF
sv_se: Ladda ner PDF
ta_in: PDF-ஐ பதிவிறக்கவும்
te_in: PDF ను డౌన్‌లోడ్ చేయండి
tr_tr: PDF indir

source: Downloading...
am_et: በመውረድ ላይ…
ar_sa: جاري التنزيل...
bg_bg: Изтегляне...
cs_cz: Stahování…
da_dk: Downloader...
el_gr: Γίνεται λήψη...
fi_fi: Ladataan...
he_il: מוריד...
hi_in: डाउनलोड हो रहा है...
hu_hu: Letöltés...
id_id: Mengunduh...
ja_jp: ダウンロード中...
km_kh: កំពុង​ទាញយក...
kn_in: ಡೌನ್‌ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
lv_lv: Lejupielādē...
ms_my: Memuat turun...
nl_nl: Downloaden...
no_no: Laster ned...
or_in: ଡାଉନଲୋଡ୍ ହେଉଛି...
sk_sk: Sťahuje sa...
sl_si: Prenašanje...
sq_al: Po shkarkohet...
sr_sp: Преузимање...
sv_se: Laddar ner...
ta_in: பதிவிறக்கப்படுகிறது...
te_in: డౌన్‌లోడ్ అవుతోంది...
tr_tr: İndiriliyor...

source: Downloads
am_et: እየወረዱ ነው
ar_sa: عمليات التنزيل
bg_bg: Изтегляния
cs_cz: Stažení
el_gr: Λήψεις
fi_fi: Lataukset
he_il: הורדות
hi_in: डाउनलोड
hu_hu: Letöltések
id_id: Unduhan
ja_jp: ダウンロード数
km_kh: ចំនួន​ទាញយក
kn_in: ಡೌನ್‌ಲೋಡ್‌ಗಳು
lv_lv: Lejupielādes
ms_my: Muat turun
no_no: Nedlastinger
or_in: ଡାଉନଲୋଡ୍‌ଗୁଡିକ
sk_sk: Stiahnutia
sl_si: Prenosi
sq_al: Shkarkimet
sr_sp: Преузимања
sv_se: Nedladdningar
ta_in: பதிவிறக்கங்கள்
te_in: డౌన్‌లోడ్‌లు
tr_tr: İndirmeler

source: Drag and drop sections here to move them between columns
am_et: ክፍሎችን ከአንዱ አምድ ወደ ሌላ ለማንቀሳቀስ እዚህ ጎትቱ እና ጥልቀቁ ያድርጉአቸው
ar_sa: اسحب الأقسام وأسقطها هنا لنقلها بين الأعمدة
bg_bg: Плъзнете и пуснете разделите тук, за да ги преместите между колоните
cs_cz: Přetažením sekce sem je přesunete mezi sloupci
da_dk: Træk og slip afsnit her for at flytte dem mellem kolonner
el_gr: Σύρετε και αποθέστε ενότητες εδώ για να τις μετακινήσετε μεταξύ των στηλών
fi_fi: Vedä ja pudota osiot tänne siirtääksesi niitä sarakkeiden välillä
he_il: גרור ושחרר סעיפים כאן כדי להעביר אותם בין עמודות
hi_in: सेक्शन को कॉलम के बीच स्थानांतरित करने के लिए उन्हें यहाँ ड्रैग और ड्रॉप करें
hu_hu: Húzd ide a szekciókat, hogy áthelyezd őket az oszlopok között
id_id: Seret dan jatuhkan bagian ke sini untuk memindahkannya antar kolom
ja_jp: ここにセクションをドラッグ＆ドロップして、列間で移動します
km_kh: អូស និង​ទម្លាក់​ផ្នែក​មក​ទីនេះ ដើម្បី​ផ្លាស់ទី​ពួកវា​រវាង​ជួរឈរ
kn_in: ಕಾಲಮ್‌ಗಳ ನಡುವೆ ಸ್ಥಳಾಂತರಿಸಲು ವಿಭಾಗಗಳನ್ನು ಇಲ್ಲಿ ಎಳೆದು ಬಿಟ್ಟು ಬಿಡಿ
lv_lv: Velciet un nometiet sadaļas šeit, lai pārvietotu tās starp kolonnām
ms_my: Seret dan lepaskan seksyen di sini untuk memindahkannya antara kolum
nl_nl: Sleep secties hierheen om ze tussen kolommen te verplaatsen
no_no: Dra og slipp seksjoner her for å flytte dem mellom kolonner
or_in: ବିଭାଗଗୁଡିକୁ କଲମ୍‌ଗୁଡିକ ମଧ୍ୟରେ ସଞ୍ଚାଳନ କରିବା ପାଇଁ ଏଠାରେ ଟାନି ଓ ଛାଡ଼ନ୍ତୁ
sk_sk: Potiahni sem sekcie a pusti ich, aby si ich presunul medzi stĺpcami
sl_si: Povlecite in spustite razdelke tukaj, da jih premaknete med stolpci
sq_al: Tërhiqni dhe lini seksionet këtu për t’i lëvizur midis kolonave
sr_sp: Превуците и пустите одељке овде да бисте их преместили између колона
sv_se: Dra och släpp avsnitt här för att flytta dem mellan kolumner
ta_in: பகுதிகளை நெடுவரிசைகளுக்குள் நகர்த்த இதே இடத்திற்கு இழுத்து விடவும்
te_in: విభాగాలను ఇక్కడకి డ్రాగ్ చేసి వదలండి, వీటిని కాలమ్స్ మధ్యలో తరలించేందుకు
tr_tr: Bölümleri sütunlar arasında taşımak için buraya sürükleyip bırakın

source: Duplicate
am_et: ቅጂ ፍጠር
ar_sa: استنساخ
bg_bg: Дублиране
cs_cz: Duplikovat
da_dk: Duplikér
el_gr: Δημιουργία αντιγράφου
fi_fi: Monista
he_il: שכפול
hi_in: प्रतिरूप
hu_hu: Duplikálás
id_id: Duplikat
ja_jp: 複製
km_kh: ស្ទួន
kn_in: ನಕಲು
lv_lv: Dublēt
ms_my: Duplikat
nl_nl: Dupliceren
no_no: Dupliser
or_in: ନକଲ କରନ୍ତୁ
sk_sk: Duplikovať
sl_si: Podvoji
sq_al: Dyfisho
sr_sp: Дуплирај
sv_se: Duplicera
ta_in: நகல் உருவாக்கு
te_in: నకిలీ
tr_tr: Çoğalt

source: Duplicate Resume
am_et: የየታሪክ ማቅረቢያ ቅጂ ፍጠር
ar_sa: استنساخ السيرة الذاتية
bg_bg: Дублиране на автобиография
cs_cz: Duplikovat životopis
da_dk: Duplikér CV
el_gr: Δημιουργία αντιγράφου βιογραφικού σημειώματος
fi_fi: Monista ansioluettelo
he_il: שכפול קורות חיים
hi_in: रेज़्यूमे की प्रति बनाएँ
hu_hu: Önéletrajz duplikálása
id_id: Duplikat Resume
ja_jp: 履歴書を複製
km_kh: ស្ទួន​ប្រវត្តិរូប
kn_in: ರೆಸ್ಯೂಮ್ ನಕಲಿ ಮಾಡಿ
lv_lv: Dublēt CV
ms_my: Duplikat Resume
nl_nl: Cv dupliceren
no_no: Dupliser CV
or_in: ରେଜ୍ୟୁମେ ନକଲ କରନ୍ତୁ
sk_sk: Duplikovať životopis
sl_si: Podvoji življenjepis
sq_al: Dyfisho CV-në
sr_sp: Дуплирај резиме
sv_se: Duplicera CV
ta_in: ரெஸ்யூமியின் நகலை உருவாக்கு
te_in: రిజ్యూమ్ నకిలీ చేయండి
tr_tr: Özgeçmişi Çoğalt

source: Duplicate your resume to create a new one, just like the original.
am_et: ተመሳሳይ አዲስ የታሪክ ማቅረቢያ ለመፍጠር የየታሪክዎን ቅጂ ይፍጠሩ።
ar_sa: استنسخ سيرتك الذاتية لإنشاء سيرة جديدة مطابقة للأصل.
bg_bg: Дублирайте автобиографията си, за да създадете нова, същата като оригиналната.
cs_cz: Duplikujte svůj životopis a vytvořte nový, který bude stejný jako původní.
da_dk: Duplikér dit CV for at oprette et nyt, der ligner originalen.
el_gr: Δημιουργήστε ένα αντίγραφο του βιογραφικού σας σημειώματος για να φτιάξετε ένα νέο, πανομοιότυπο με το αρχικό.
fi_fi: Monista ansioluettelosi luodaksesi uuden, joka on samanlainen kuin alkuperäinen.
he_il: שכפל את קורות החיים שלך כדי ליצור סט חדש, זהה לחלוטין למקור.
hi_in: नया रेज़्यूमे बनाने के लिए अपने रेज़्यूमे की एक प्रति बनाएँ, जो बिल्कुल मूल जैसा होगा।
hu_hu: Duplikáld az önéletrajzodat, hogy egy új, az eredetivel megegyező példányt hozz létre.
id_id: Duplikat resume Anda untuk membuat yang baru, persis seperti aslinya.
ja_jp: 履歴書を複製して、元の履歴書と同じ内容の新しい履歴書を作成します。
km_kh: ស្ទួន​ប្រវត្តិរូប​របស់​អ្នក ដើម្បី​បង្កើត​មួយ​ថ្មី ដែល​ដូច​នឹង​ដើម។
kn_in: ಹೊಸ ರೆಸ್ಯೂಮ್ ಸೃಷ್ಟಿಸಲು, ಮೂಲದಂತೆಯೇ ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ನಕಲಿಸಿ.
lv_lv: Dublējiet savu CV, lai izveidotu jaunu, tieši tādu pašu kā oriģinālu.
ms_my: Duplikasi resume anda untuk mencipta yang baharu, sama seperti yang asal.
nl_nl: Dupliceer uw cv om een nieuwe te maken, precies zoals het origineel.
no_no: Dupliser CV-en din for å lage en ny, akkurat lik originalen.
or_in: ଆପଣଙ୍କ ରେଜ୍ୟୁମେକୁ ନକଲ କରନ୍ତୁ ଯାହା ମୂଳର ସଦୃଶ ଗୋଟିଏ ନୂତନ ରେଜ୍ୟୁମେ ସୃଷ୍ଟି କରିବ।
sk_sk: Duplikuj svoj životopis a vytvor tak nový, totožný s pôvodným.
sl_si: Podvojite svoj življenjepis, da ustvarite novega, enakega kot original.
sq_al: Dyfishoni CV-në tuaj për të krijuar një të re, njësoj si origjinalja.
sr_sp: Дуплирајте свој резиме да бисте направили нови, исти као оригинал.
sv_se: Duplicera ditt CV för att skapa ett nytt, precis som originalet.
ta_in: அசலுக்குப் போலவே ஒரு புதிய ரெஸ்யூமியை உருவாக்க உங்கள் ரெஸ்யூமியை நகலெடுக்கவும்.
te_in: మీ రిజ్యూమ్‌ను నకిలీ చేసి, అసలైనదాంట్లో వంటి కొత్తదాన్ని సృష్టించండి.
tr_tr: Orijinali gibi yeni bir tane oluşturmak için özgeçmişinizi çoğaltın.

source: Duplicating your resume...
am_et: የየታሪክዎን ቅጂ በመፍጠር ላይ…
ar_sa: جاري استنساخ سيرتك الذاتية...
bg_bg: Вашата автобиография се дублира...
cs_cz: Duplikování životopisu…
da_dk: Duplikerer dit CV...
el_gr: Δημιουργία αντιγράφου του βιογραφικού σας σημειώματος...
fi_fi: Monistetaan ansioluetteloasi...
he_il: משכפל את קורות החיים שלך...
hi_in: आपका रेज़्यूमे डुप्लिकेट किया जा रहा है...
hu_hu: Önéletrajz duplikálása...
id_id: Menduplikasi resume Anda...
ja_jp: 履歴書を複製しています...
km_kh: កំពុង​ស្ទួន​ប្រវត្តិរូប​របស់​អ្នក...
kn_in: ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ನಕಲಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Tiek dublēts jūsu CV...
ms_my: Menduplikasi resume anda...
nl_nl: Uw cv wordt gedupliceerd...
no_no: Dupliserer CV-en din...
or_in: ଆପଣଙ୍କ ରେଜ୍ୟୁମେ ନକଲ ହେଉଛି...
sk_sk: Duplikujem tvoj životopis...
sl_si: Podvajam vaš življenjepis...
sq_al: Po dyfishohet CV-ja juaj...
sr_sp: Дуплирање вашег резимеа...
sv_se: Duplicerar ditt CV...
ta_in: உங்கள் ரெஸ்யூமியின் நகலை உருவாக்கிக் கொண்டிருக்கிறது...
te_in: మీ రిజ్యూమ్‌ను నకిలీ చేస్తోంది...
tr_tr: Özgeçmişiniz çoğaltılıyor...

source: Dutch
am_et: ደች
ar_sa: الهولندية
bg_bg: Нидерландски
cs_cz: Nizozemština
da_dk: Hollandsk
el_gr: Ολλανδικά
fi_fi: hollanti
he_il: הולנדית
hi_in: डच
hu_hu: holland
id_id: Belanda
ja_jp: オランダ語
kn_in: ಡಚ್
lv_lv: Holandiešu
ms_my: Belanda
nl_nl: Nederlands
no_no: Nederlandsk
or_in: ଡଚ୍
sk_sk: Holandčina
sl_si: Nizozemščina
sq_al: Holandisht
sr_sp: Холандски
sv_se: Nederländska
ta_in: டச்சு
te_in: డచ్
tr_tr: Felemenkçe

source: Education
am_et: ትምህርት
ar_sa: التعليم
bg_bg: Образование
cs_cz: Vzdělání
da_dk: Uddannelse
el_gr: Εκπαίδευση
fi_fi: Koulutus
he_il: השכלה
hi_in: शिक्षा
hu_hu: Tanulmányok
id_id: Pendidikan
ja_jp: 学歴
km_kh: ការ​សិក្សា
kn_in: ಶಿಕ್ಷಣ
lv_lv: Izglītība
ms_my: Pendidikan
nl_nl: Opleiding
no_no: Utdanning
or_in: ଶିକ୍ଷା
sk_sk: Vzdelanie
sl_si: Izobrazba
sq_al: Arsimimi
sr_sp: Образовање
sv_se: Utbildning
ta_in: கல்வி
te_in: విద్య
tr_tr: Eğitim

source: Email
am_et: ኢሜል
ar_sa: البريد الإلكتروني
bg_bg: Имейл
el_gr: Ηλ. ταχυδρομείο
fi_fi: Sähköposti
he_il: דוא״ל
hi_in: ई‑मेल
ja_jp: Eメール
km_kh: អ៊ីមែល
kn_in: ಇಮೇಲ್
lv_lv: E-pasts
ms_my: E-mel
no_no: E-post
or_in: ଇମେଲ୍
sl_si: E-pošta
sr_sp: Е-пошта
sv_se: E-post
ta_in: மின்னஞ்சல்
te_in: ఇమెయిల్
tr_tr: E-Posta

source: Email Address
am_et: የኢሜል አድራሻ
ar_sa: عنوان البريد الإلكتروني
bg_bg: Имейл адрес
cs_cz: E-mailová adresa
da_dk: E-mailadresse
el_gr: Διεύθυνση email
fi_fi: Sähköpostiosoite
he_il: כתובת דוא"ל
hi_in: ईमेल पता
hu_hu: E‑mail cím
id_id: Alamat Email
ja_jp: メールアドレス
km_kh: អាសយដ្ឋាន​អ៊ីមែល
kn_in: ಇಮೇಲ್ ವಿಳಾಸ
lv_lv: E-pasta adrese
ms_my: Alamat E-mel
nl_nl: E-mailadres
no_no: E-postadresse
or_in: ଇମେଲ୍ ଠିକଣା
sk_sk: E‑mailová adresa
sl_si: E-poštni naslov
sq_al: Adresa e emailit
sr_sp: Адреса е-поште
sv_se: E-postadress
ta_in: மின்னஞ்சல் முகவரி
te_in: ఇమెయిల్ చిరునామా
tr_tr: E-Posta Adresi

# Turn On/Apply Custom CSS
source: Enable
am_et: አንቃ
ar_sa: تمكين
bg_bg: Активиране
cs_cz: Povolit
da_dk: Aktivér
el_gr: Ενεργοποίηση
fi_fi: Ota käyttöön
he_il: הפעלה
hi_in: सक्रिय करें
hu_hu: Engedélyezés
id_id: Aktifkan
ja_jp: 有効化
km_kh: បើក​ប្រើ
kn_in: ಸಕ್ರಿಯಗೊಳಿಸಿ
lv_lv: Iespējot
ms_my: Aktifkan
nl_nl: Inschakelen
no_no: Aktiver
or_in: ସକ୍ରିୟ କରନ୍ତୁ
sk_sk: Povoliť
sl_si: Omogoči
sq_al: Aktivizo
sr_sp: Омогући
sv_se: Aktivera
ta_in: இயக்கு
te_in: ప్రారంభించండి
tr_tr: Etkinleştir
