Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Resending verification email...
am_et: የማረጋገጫ ኢሜልን እንደገና በመላክ ላይ…
ar_sa: جاري إعادة إرسال رسالة التحقق...
bg_bg: Повторно изпращане на имейл за потвърждение...
cs_cz: Opětovné odesílání ověřovacího e-mailu…
da_dk: Gensender bekræftelsesmail...
el_gr: Επαναποστολή email επαλήθευσης...
fi_fi: Lähetetään vahvistussähköpostia uudelleen...
he_il: שולח מחדש דוא"ל אימות...
hi_in: सत्यापन ईमेल दोबारा भेजा जा रहा है...
hu_hu: Megerősítő e‑mail újraküldése...
id_id: Mengirim ulang email verifikasi...
ja_jp: 確認メールを再送信しています...
km_kh: កំពុង​ផ្ញើ​អ៊ីមែល​ផ្ទៀងផ្ទាត់​ម្តងទៀត...
kn_in: ಪರಿಶೀಲನಾ ಇಮೇಲ್ ಅನ್ನು ಮರುಕಳುಹಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Atkārtoti nosūta verifikācijas e-pastu...
ms_my: Menghantar semula e-mel pengesahan...
nl_nl: Verificatie-e-mail wordt opnieuw verzonden...
no_no: Sender verifiserings-e-post på nytt...
or_in: ସତ୍ୟାପନ ଇମେଲ୍ ପୁନଃ ପଠାଯାଉଛି...
sk_sk: Znova odosielam overovací e‑mail...
sl_si: Pošiljanje potrditvenega e-maila ...
sq_al: Po ridërgohet emaili i verifikimit...
sr_sp: Поновно слање верификационе е-поште...
sv_se: Skickar verifieringsmejl igen...
ta_in: சரிபார்ப்பு மின்னஞ்சலை மீண்டும் அனுப்பிக் கொண்டிருக்கிறது...
te_in: ధ్రువీకరణ ఇమెయిల్‌ను మళ్లీ పంపుతున్నాం...
tr_tr: Doğrulama e-postası tekrar gönderiliyor...

source: Reset
am_et: ዳግም ለመጀመር
ar_sa: إعادة تعيين
bg_bg: Нулиране
cs_cz: Resetovat
da_dk: Nulstil
el_gr: Επαναφορά
fi_fi: Palauta
he_il: איפוס
hi_in: रीसेट
hu_hu: Visszaállítás
id_id: Atur Ulang
ja_jp: リセット
km_kh: កំណត់​ឡើងវិញ
kn_in: ಮರುಹೊಂದಿಸಿ
lv_lv: Atiestatīt
ms_my: Tetapkan Semula
nl_nl: Resetten
no_no: Tilbakestill
or_in: ରିସେଟ୍ କରନ୍ତୁ
sk_sk: Resetovať
sl_si: Ponastavi
sq_al: Rivendos
sr_sp: Ресетуј
sv_se: Återställ
ta_in: மீட்டமை
te_in: రీసెట్ చేయండి
tr_tr: Sıfırla

source: Reset Password
am_et: የይለፍ ቃል ዳግም አስጀምር
ar_sa: إعادة تعيين كلمة المرور
bg_bg: Нулиране на паролата
cs_cz: Obnovit heslo
da_dk: Nulstil adgangskode
el_gr: Επαναφορά κωδικού πρόσβασης
fi_fi: Palauta salasana
he_il: איפוס סיסמה
hi_in: पासवर्ड रीसेट करें
hu_hu: Jelszó visszaállítása
id_id: Atur Ulang Kata Sandi
ja_jp: パスワードをリセット
km_kh: កំណត់​ពាក្យសម្ងាត់​ឡើងវិញ
kn_in: ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಮರುಹೊಂದಿಸಿ
lv_lv: Atiestatīt paroli
ms_my: Tetapkan Semula Kata Laluan
nl_nl: Wachtwoord resetten
no_no: Tilbakestill passord
or_in: ପାସୱାର୍ଡ ରିସେଟ୍ କରନ୍ତୁ
sk_sk: Obnoviť heslo
sl_si: Ponastavi geslo
sq_al: Rivendos fjalëkalimin
sr_sp: Ресетуј лозинку
sv_se: Återställ lösenord
ta_in: கடவுச்சொல்லை மீட்டமைக்கவும்
te_in: పాస్‌వర్డ్ రీసెట్ చేయండి
tr_tr: Şifreyi Sıfırla

source: Reset your password
am_et: የይለፍ ቃልዎን ዳግም ያስጀምሩ
ar_sa: إعادة تعيين كلمة المرور
bg_bg: Нулирайте паролата си
cs_cz: Obnovte své heslo
da_dk: Nulstil din adgangskode
el_gr: Επαναφορά κωδικού πρόσβασης
fi_fi: Palauta salasanasi
he_il: איפוס הסיסמה שלך
hi_in: अपना पासवर्ड रीसेट करें
hu_hu: Jelszó visszaállítása
id_id: Atur ulang kata sandi Anda
ja_jp: パスワードをリセット
km_kh: កំណត់​ពាក្យសម្ងាត់​របស់​អ្នក​ឡើងវិញ
kn_in: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಮರುಹೊಂದಿಸಿ
lv_lv: Atiestatīt paroli
ms_my: Tetapkan semula kata laluan anda
nl_nl: Reset uw wachtwoord
no_no: Tilbakestill passordet ditt
or_in: ଆପଣଙ୍କ ପାସୱାର୍ଡ ରିସେଟ୍ କରନ୍ତୁ
sk_sk: Obnov svoje heslo
sl_si: Ponastavite svoje geslo
sq_al: Rivendosni fjalëkalimin tuaj
sr_sp: Ресетујте своју лозинку
sv_se: Återställ ditt lösenord
ta_in: உங்கள் கடவுச்சொல்லை மீட்டமைக்கவும்
te_in: మీ పాస్‌వర్డ్‌ను రీసెట్ చేయండి
tr_tr: Şifrenizi sıfırlayın

source: Resetting your password...
am_et: የይለፍ ቃልዎን በመዳግም ላይ…
ar_sa: جاري إعادة تعيين كلمة المرور...
bg_bg: Нулиране на паролата ви...
cs_cz: Obnovování hesla…
da_dk: Nulstiller din adgangskode...
el_gr: Επαναφορά κωδικού πρόσβασης...
fi_fi: Palautetaan salasanaasi...
he_il: איפוס הסיסמה שלך...
hi_in: आपका पासवर्ड रीसेट किया जा रहा है...
hu_hu: Jelszó visszaállítása...
id_id: Mengatur ulang kata sandi Anda...
ja_jp: パスワードをリセットしています...
km_kh: កំពុង​កំណត់​ពាក្យសម្ងាត់​របស់​អ្នក​ឡើងវិញ...
kn_in: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಮರುಹೊಂದಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Tiek atiestatīta jūsu parole...
ms_my: Menetapkan semula kata laluan anda...
nl_nl: Uw wachtwoord wordt gereset...
no_no: Tilbakestiller passordet ditt...
or_in: ଆପଣଙ୍କ ପାସୱାର୍ଡ ରିସେଟ୍ ହେଉଛି...
sk_sk: Obnovujem tvoje heslo...
sl_si: Ponastavljanje gesla...
sq_al: Po rivendoset fjalëkalimi juaj...
sr_sp: Ресетовање ваше лозинке...
sv_se: Återställer ditt lösenord...
ta_in: உங்கள் கடவுச்சொல்லை மீட்டமைத்து கொண்டிருக்கிறது...
te_in: మీ పాస్‌వర్డ్‌ను రీసెట్ చేస్తున్నాము...
tr_tr: Şifreniz sıfırlanıyor...

source: Resources
am_et: ሀብቶች
ar_sa: الموارد
bg_bg: Ресурси
cs_cz: Zdroje
da_dk: Ressourcer
el_gr: Πόροι
fi_fi: Resurssit
he_il: משאבים
hi_in: संसाधन
hu_hu: Erőforrások
id_id: Sumber Daya
ja_jp: リソース
km_kh: ធនធាន
kn_in: ಸಂಪನ್ಮೂಲಗಳು
lv_lv: Resursi
ms_my: Sumber
nl_nl: Bronnen
no_no: Ressurser
or_in: ସମ୍ପଦ
sk_sk: Zdroje
sl_si: Viri
sq_al: Burime
sr_sp: Ресурси
sv_se: Resurser
ta_in: வளங்கள்
te_in: వనరులు
tr_tr: Kaynaklar

source: Resumes
am_et: የየታሪክ ማቅረቢያዎች
ar_sa: السير الذاتية
bg_bg: Автобиографии
cs_cz: Životopisy
da_dk: CV'er
el_gr: Βιογραφικά σημειώματα
fi_fi: Ansioluettelot
he_il: מסמכי קורות חיים
hi_in: रेज़्यूमे
hu_hu: Önéletrajzok
id_id: Resume
ja_jp: 履歴書
km_kh: ប្រវត្តិរូប
kn_in: ರೆಸ್ಯೂಮೇ
lv_lv: CV
ms_my: Resume
nl_nl: Cv's
no_no: CV-er
or_in: ରେଜ୍ୟୁମେଗୁଡିକ
sk_sk: Životopisy
sl_si: Življenjepisi
sq_al: CV-të
sr_sp: Резимеи
sv_se: CV
ta_in: ரெஸ்யூமிகள்
te_in: రిజ్యూమ్స్
tr_tr: Özgeçmişler

source: Right Align
am_et: በቀኝ ማሰለፊያ
ar_sa: محاذاة لليمين
bg_bg: Подравняване вдясно
cs_cz: Zarovnat vpravo
da_dk: Højrejustér
el_gr: Στοίχιση δεξιά
fi_fi: Tasaa oikealle
he_il: יישור לימין
hi_in: दाएँ संरेखित करें
hu_hu: Jobbra igazítás
id_id: Rata Kanan
ja_jp: 右揃え
km_kh: តម្រង់​ស្ដាំ
kn_in: ಬಲ ಸರಿಸು
lv_lv: Izlīdzināt pa labi
ms_my: Jajaran Kanan
nl_nl: Rechts uitlijnen
no_no: Høyrejuster
or_in: ଡାହାଣ ସଙ୍ଗୁଯୋଗ
sk_sk: Zarovnať vpravo
sl_si: Poravnaj desno
sq_al: Rreshto djathtas
sr_sp: Поравнај десно
sv_se: Högerjustera
ta_in: வலது சீரமை
te_in: కుడి align చేయండి
tr_tr: Sağa Hizala

source: Romanian
am_et: ሮማኒያንኛ
ar_sa: الرومانية
bg_bg: Румънски
cs_cz: Rumunština
da_dk: Rumænsk
el_gr: Ρουμανικά
fi_fi: romania
he_il: רומנית
hi_in: रोमानियाई
hu_hu: román
id_id: Rumania
ja_jp: ルーマニア語
kn_in: ರೊಮೇನಿಯನ್
lv_lv: Rumāņu
ms_my: Rom
nl_nl: Roemeens
no_no: Rumensk
or_in: ରୋମାନିଆନ୍
sk_sk: Rumunčina
sl_si: romunščina
sq_al: Rumanisht
sr_sp: Румунски
sv_se: Rumänska
ta_in: ரோமேனியன்
te_in: రోమేనియన్
tr_tr: Rumence

source: Rotation
am_et: ማሽከርከር
ar_sa: الدوران
bg_bg: Завъртане
cs_cz: Otočení
el_gr: Περιστροφή
fi_fi: Kierrätys
he_il: סיבוב
hi_in: रोटेशन
hu_hu: Forgatás
id_id: Rotasi
ja_jp: 回転
km_kh: មុំ​បង្វែរ
kn_in: ಭ್ರಮನ
lv_lv: Rotācija
ms_my: Putaran
nl_nl: Rotatie
no_no: Rotasjon
or_in: ଘୁର୍ଣ୍ଣନ
sk_sk: Otočenie
sl_si: Rotacija
sq_al: Rrotullimi
sr_sp: Ротација
ta_in: சுழற்சி
te_in: రోటేషన్
tr_tr: Döndürme

source: Russian
am_et: ሩስኛ
ar_sa: الروسية
bg_bg: Руски
cs_cz: Ruština
da_dk: Russisk
el_gr: Ρωσικά
fi_fi: venäjä
he_il: רוסית
hi_in: रूसी
hu_hu: orosz
id_id: Rusia
ja_jp: ロシア語
kn_in: ರಷಿಯನ್
lv_lv: Krievu
ms_my: Rusia
nl_nl: Russisch
no_no: Russisk
or_in: ରୁଷିଆନ୍
sk_sk: Ruština
sl_si: ruščina
sq_al: Rusisht
sr_sp: Руски
sv_se: Ryska
ta_in: ரஷ்யன்
te_in: రష్యన్
tr_tr: Rusça

source: Save Changes
am_et: ለውጦቹን አስቀምጥ
ar_sa: حفظ التّغييرات
bg_bg: Запазване на промените
cs_cz: Uložit změny
da_dk: Gem ændringer
el_gr: Αποθήκευση αλλαγών
fi_fi: Tallenna muutokset
he_il: שמירת שינויים
hi_in: परिवर्तन सेव करें
hu_hu: Változtatások mentése
id_id: Simpan Perubahan
ja_jp: 変更を保存
km_kh: រក្សាទុក​ការ​ផ្លាស់ប្ដូរ
kn_in: ಬದಲಾವಣೆಗಳನ್ನು ಉಳಿಸು
lv_lv: Saglabāt izmaiņas
ms_my: Simpan Perubahan
nl_nl: Wijzigingen opslaan
no_no: Lagre endringer
or_in: ପରିବର୍ତ୍ତନଗୁଡିକ ସେଭ୍ କରନ୍ତୁ
sk_sk: Uložiť zmeny
sl_si: Shrani spremembe
sq_al: Ruaj ndryshimet
sr_sp: Сачувај измене
sv_se: Spara ändringar
ta_in: மாற்றங்களைச் சேமிக்கவும்
te_in: మార్పులను సేవ్ చేయండి
tr_tr: Değişiklikleri Kaydet

source: Scan the QR code below with your preferred authenticator app. You can also copy the secret below and paste it into your app.
am_et: በታች ያለውን QR ኮድ በሚፈልጉት የማረጋገጫ መተግበሪያ ተንቀሳቃሽ ያስክኑ። በተጨማሪም ከታች ያለውን ሚስጥር ቁልፍ ቅጂ ማድረግ እና ወደ መተግበሪያዎ መለጠፍ ትችላላችሁ።
ar_sa: امسح رمز الاستجابة السريعة أدناه باستخدام تطبيق المصادقة المفضل لديك. يمكنك أيضًا نسخ السر أدناه ولصقه في تطبيقك.
bg_bg: Сканирайте QR кода по-долу с предпочитаното от вас приложение за удостоверяване. Можете също да копирате тайната по-долу и да я поставите в приложението си.
cs_cz: Naskenujte QR kód níže pomocí své preferované autentizační aplikace. Tajný klíč si také můžete zkopírovat a vložit ho do aplikace ručně.
da_dk: Scan QR-koden nedenfor med din foretrukne godkendelsesapp. Du kan også kopiere hemmeligheden nedenfor og indsætte den i din app.
el_gr: Σαρώστε τον παρακάτω κωδικό QR με την προτιμώμενη εφαρμογή ελέγχου ταυτότητας. Μπορείτε επίσης να αντιγράψετε το παρακάτω μυστικό και να το επικολλήσετε στην εφαρμογή σας.
fi_fi: Skannaa alla oleva QR-koodi haluamallasi todennussovelluksella. Voit myös kopioida alla olevan salaisuuden ja liittää sen sovellukseesi.
he_il: סרוק את קוד ה־QR הבא באמצעות אפליקציית המאמת המועדפת עליך. אפשר גם להעתיק את הסוד שלמטה ולהדביק אותו באפליקציה.
hi_in: अपने पसंदीदा ऑथेंटिकेटर ऐप से नीचे दिए गए QR कोड को स्कैन करें। आप नीचे दिए गए सीक्रेट को कॉपी करके अपने ऐप में पेस्ट भी कर सकते हैं।
hu_hu: Olvasd be az alábbi QR‑kódot a választott hitelesítő alkalmazással. A lenti titkos kulcsot is kimásolhatod, és beillesztheted az alkalmazásodba.
id_id: Pindai kode QR di bawah ini dengan aplikasi autentikator pilihan Anda. Anda juga dapat menyalin rahasia di bawah dan menempelkannya ke aplikasi Anda.
ja_jp: お好みの認証アプリで、以下の QR コードをスキャンしてください。アプリで使用するために、下に表示されているシークレットキーをコピーして貼り付けることもできます。
km_kh: ស្កេន​កូដ QR ខាងក្រោម​ដោយ​ប្រើ​កម្មវិធី​ផ្ទៀងផ្ទាត់​អត្តសញ្ញាណ​ដែល​អ្នក​ពេញចិត្ត។ អ្នក​ក៏​អាច​ចម្លង​កូនសោ​សម្ងាត់​ខាងក្រោម ហើយ​បិទភ្ជាប់​វា​ទៅ​ក្នុង​កម្មវិធី​របស់​អ្នក​ផង​ដែរ។
kn_in: ನಿಮ್ಮ ಇಷ್ಟದ ದೃಢೀಕರಣ ಆ್ಯಪ್‌ನಿಂದ ಕೆಳಗಿನ QR ಕೋಡ್ ಅನ್ನು ಸ್ಕ್ಯಾನ್ ಮಾಡಿ. ನೀವು ಕೆಳಗಿನ ಸೀಕ್ರೆಟ್ ಅನ್ನು ನಕಲಿಸಿ ನಿಮ್ಮ ಆ್ಯಪ್‌ಗೆ ಅಂಟಿಸಬಹುದಾದರೂ.
lv_lv: Skenējiet zemāk redzamo QR kodu ar savu izvēlēto autentifikatora lietotni. Varat arī nokopēt zemāk esošo slepeno kodu un ielīmēt to lietotnē.
ms_my: Imbas kod QR di bawah dengan aplikasi pengesah pilihan anda. Anda juga boleh menyalin rahsia di bawah dan menampalnya ke dalam aplikasi anda.
nl_nl: Scan de QR-code hieronder met uw voorkeursauthenticator-app. U kunt het onderstaande geheim ook kopiëren en in uw app plakken.
no_no: Skann QR-koden nedenfor med den foretrukne autentiseringsappen din. Du kan også kopiere hemmeligheten nedenfor og lime den inn i appen din.
or_in: ତଳେ ଥିବା QR କୋଡ୍‌ଟିକୁ ଆପଣଙ୍କ ପସନ୍ଦର ପରିଚୟ ପ୍ରମାଣିକରଣ ଆପ୍‌ ସହ ସ୍କାନ୍ କରନ୍ତୁ। ଆପଣ ତଳେ ଥିବା ଗୁପ୍ତ ସଙ୍କେତକୁ କପି କରି ଆପଣଙ୍କ ଆପ୍‌ରେ ପେଷ୍ଟ କରି ପାରିବେ।
sk_sk: Naskenuj nižšie uvedený QR kód svojou obľúbenou autentifikačnou aplikáciou. Môžeš tiež skopírovať nižšie uvedený tajný kľúč a vložiť ho do aplikácie.
sl_si: Skenirajte spodnjo QR kodo z vašo izbrano aplikacijo za avtentikacijo. Skrivnost lahko tudi kopirate in prilepite v aplikacijo.
sq_al: Skano kodin QR më poshtë me aplikacionin tuaj të preferuar të autentikimit. Mund të kopjoni gjithashtu sekretin më poshtë dhe ta ngjisni në aplikacionin tuaj.
sr_sp: Скенирајте QR код испод својом омиљеном апликацијом за аутентификацију. Такође можете копирати тајни кључ испод и налепити га у апликацију.
sv_se: Skanna QR-koden nedan med din föredragna autentiseringsapp. Du kan också kopiera hemligheten nedan och klistra in den i din app.
ta_in: கீழே உள்ள QR குறியீட்டை நீங்கள் விரும்பும் அங்கீகார செயலியைப் பயன்படுத்தி ஸ்கேன் செய்யவும். இல்லையெனில் கீழே உள்ள ரகசியத்தை நகலெடுத்து, உங்கள் செயலியில் ஒட்டவும்.
te_in: మీకు ఇష్టమైన ఆథెంటికేటర్ యాప్‌తో దిగువ QR కోడ్‌ని స్కాన్ చేయండి. అలాగే, కింద ఉన్న రహస్యాన్ని కాపీ చేసి మీ యాప్‌లో పేస్ట్ చేయవచ్చు.
tr_tr: Aşağıdaki QR kodunu seçtiğiniz kimlik doğrulayıcı uygulama ile tarayın. Ayrıca aşağıdaki gizli anahtarı kopyalayıp uygulamanıza yapıştırabilirsiniz.

source: School
am_et: ት/ቤት
ar_sa: المدرسة
bg_bg: Училище
cs_cz: Škola
da_dk: Skole
el_gr: Σχολείο
fi_fi: Oppilaitos
he_il: בית ספר
hi_in: स्कूल
hu_hu: Iskola
id_id: Sekolah
ja_jp: 学校名
km_kh: សាលា
kn_in: ಶಾಲೆ
lv_lv: Skola
ms_my: Sekolah
no_no: Skole
or_in: ବିଦ୍ୟାଳୟ
sk_sk: Škola
sl_si: Šola
sq_al: Shkolla
sr_sp: Школа
sv_se: Skola
ta_in: பள்ளி
te_in: పాఠశాల
tr_tr: Okul

source: Search for an icon
am_et: አዶ ፈልግ
ar_sa: ابحث عن أيقونة
bg_bg: Търсене на икона
cs_cz: Hledat ikonu
da_dk: Søg efter et ikon
el_gr: Αναζήτηση για εικονίδιο
fi_fi: Etsi ikonia
he_il: חיפוש סמל
hi_in: किसी आइकॉन के लिए खोजें
hu_hu: Ikon keresése
id_id: Cari ikon
ja_jp: アイコンを検索
km_kh: ស្វែងរក​រូបតំណាង
kn_in: ಐಕಾನ್‌ಗಾಗಿ ಹುಡುಕಿ
lv_lv: Meklēt ikonu
ms_my: Cari ikon
nl_nl: Zoek naar een pictogram
no_no: Søk etter et ikon
or_in: ଏକ ଆଇକନ୍ ଖୋଜନ୍ତୁ
sk_sk: Hľadať ikonu
sl_si: Poišči ikono
sq_al: Kërkoni një ikonë
sr_sp: Претражите иконицу
sv_se: Sök efter en ikon
ta_in: ஒரு ஐகானைத் தேடுங்கள்
te_in: ఒక ఐకాన్ కోసం శోధించండి
tr_tr: Bir simge arayın

source: Search for...
am_et: ፈልግ...
ar_sa: ابحث عن...
bg_bg: Търсене на...
cs_cz: Hledat…
da_dk: Søg efter...
el_gr: Αναζήτηση για...
fi_fi: Etsi...
he_il: חיפוש...
hi_in: खोजें...
hu_hu: Keresés önéletrajzra...
id_id: Cari...
ja_jp: 検索...
km_kh: ស្វែងរក​ប្រវត្តិរូប...
kn_in: ಹುಡುಕಿ...
lv_lv: Meklēt...
ms_my: Cari...
nl_nl: Zoeken naar...
no_no: Søk etter...
or_in: ଖୋଜନ୍ତୁ...
sk_sk: Hľadať...
sl_si: Iskanje ...
sq_al: Kërko për...
sr_sp: Претражи резимее...
sv_se: Sök efter...
ta_in: தேடுங்கள்...
te_in: శోధించండి...
tr_tr: Ara...

source: Search...
am_et: ፈልግ...
ar_sa: ابحث...
bg_bg: Търсене...
cs_cz: Hledat…
da_dk: Søg...
el_gr: Αναζήτηση...
fi_fi: Hae...
he_il: חיפוש...
hi_in: खोजें...
hu_hu: Keresés...
id_id: Cari...
ja_jp: 検索...
km_kh: ស្វែងរក...
kn_in: ಹುಡುಕಿ...
lv_lv: Meklēt...
ms_my: Cari...
nl_nl: Zoeken...
no_no: Søk...
or_in: ଖୋଜନ୍ତୁ...
sk_sk: Hľadať...
sl_si: Iskanje ...
sq_al: Kërko...
sr_sp: Претражи...
sv_se: Sök...
ta_in: தேடல்...
te_in: శోధన...
tr_tr: Ara...

source: Secret copied to clipboard.
am_et: ሚስጥሩ ወደ ቅንጥብ ሰሌዳ ተገልብጧል።
ar_sa: تم نسخ السر إلى الحافظة.
bg_bg: Тайната е копирана в клипборда.
cs_cz: Tajný kód zkopírován do schránky.
da_dk: Hemmelighed kopieret til udklipsholderen.
el_gr: Το μυστικό αντιγράφηκε στο πρόχειρο.
fi_fi: Salaisuus kopioitu leikepöydälle.
he_il: הסוד הועתק ללוח הגזירים.
hi_in: सीक्रेट क्लिपबोर्ड में कॉपी कर दिया गया।
hu_hu: A titkos kulcs a vágólapra másolva.
id_id: Rahasia disalin ke papan klip.
ja_jp: シークレットをクリップボードにコピーしました。
km_kh: កូនសោ​សម្ងាត់​ត្រូវ​បាន​ចម្លង​ទៅ​ក្ដារ​តម្រៀប។
kn_in: ಸೀಕ್ರೆಟ್ ಅನ್ನು ಕ್ಲಿಪ್‌ಬೋರ್ಡ್‌ಗೆ ನಕಲಿಸಲಾಗಿದೆ.
lv_lv: Noslēpums nokopēts starpliktuvē.
ms_my: Rahsia disalin ke papan keratan.
nl_nl: Geheim gekopieerd naar klembord.
no_no: Hemmelighet kopiert til utklippstavlen.
or_in: ଗୁପ୍ତ ସଙ୍କେତ କ୍ଲିପ୍‌ବୋର୍ଡକୁ କପି ହୋଇଛି।
sk_sk: Tajný kľúč skopírovaný do schránky.
sl_si: Skrivnost kopirana v odložišče.
sq_al: Sekreti u kopjua në clipboard.
sr_sp: Тајна је копирана у привремену меморију.
sv_se: Hemlighet kopierad till urklippet.
ta_in: ரகசியம் கிளிப்போர்டுக்கு நகலெடுக்கப்பட்டுள்ளது.
te_in: రహస్యాన్ని క్లిప్‌బోర్డ్‌కు కాపీ చేశాం.
tr_tr: Gizli anahtar panoya kopyalandı.

source: Section Type
am_et: የክፍል ዓይነት
ar_sa: نوع القسم
bg_bg: Тип раздел
cs_cz: Typ sekce
da_dk: Afsnitstype
el_gr: Τύπος ενότητας
fi_fi: Osion tyyppi
he_il: סוג סעיף
hi_in: अनुभाग प्रकार
hu_hu: Szekció típusa
id_id: Tipe Bagian
ja_jp: セクションタイプ
km_kh: ប្រភេទ​ផ្នែក
kn_in: ವಿಭಾಗದ ಪ್ರಕಾರ
lv_lv: Sadaļas tips
ms_my: Jenis Seksyen
nl_nl: Sectietype
no_no: Seksjonstype
or_in: ବିଭାଗ ପ୍ରକାର
sk_sk: Typ sekcie
sl_si: Vrsta razdelka
sq_al: Lloji i seksionit
sr_sp: Тип одељка
sv_se: Avsnittstyp
ta_in: பகுதி வகை
te_in: విభాగపు రకం
tr_tr: Bölüm Türü

source: Select...
am_et: ይምረጡ...
ar_sa: اختر...
bg_bg: Изберете...
cs_cz: Vybrat…
da_dk: Vælg...
el_gr: Επιλέξτε...
fi_fi: Valitse...
he_il: בחירה...
hi_in: चुनें...
hu_hu: Válassz...
id_id: Pilih...
ja_jp: 選択...
km_kh: ជ្រើស...
kn_in: ಆಯ್ಕೆಮಾಡಿ...
lv_lv: Atlasīt...
ms_my: Pilih...
nl_nl: Selecteren...
no_no: Velg...
or_in: ଚୟନ କରନ୍ତୁ...
sk_sk: Vybrať...
sl_si: Izberi ...
sq_al: Zgjidh...
sr_sp: Изаберите...
sv_se: Välj...
ta_in: தேர்வு செய்க...
te_in: ఎంచుకోండి...
tr_tr: Seç...

source: Self-Host with Docker
am_et: በ Docker ራስህን አስተናግድ
ar_sa: الاستضافة الذاتية مع Docker
bg_bg: Самостоятелно хостване с Docker
cs_cz: Vlastní hosting pomocí Dockeru
da_dk: Selv-host med Docker
el_gr: Self-host με Docker
fi_fi: Itseisännöi Dockerilla
he_il: אירוח עצמי עם Docker
hi_in: डॉकर के साथ स्व‑मेज़बान
hu_hu: Önálló hosztolás Dockerrel
id_id: Self-Host dengan Docker
ja_jp: Docker でセルフホスト
km_kh: ដំឡើង​ផ្ទាល់​ខ្លួន​ដោយ​ប្រើ Docker
kn_in: ಡಾಕರ್ ಜೊತೆಗೆ ಸ್ವಯಂ ಹೋಸ್ಟ್
lv_lv: Pašhostēšana ar Docker
ms_my: Hos Sendiri dengan Docker
nl_nl: Zelf hosten met Docker
no_no: Selv-vert med Docker
or_in: Docker ସହ ସ୍ୱୟଂ‑ହୋଷ୍ଟ କରନ୍ତୁ
sk_sk: Vlastný hosting cez Docker
sl_si: Lastno gostovanje z Dockerjem
sq_al: Self-host me Docker
sr_sp: Самохостовање помоћу Docker-а
sv_se: Självhosta med Docker
ta_in: Docker-இன் உதவியுடன் தானே ஹோஸ்ட் செய்யவும்
te_in: డాకర్‌తో స్వయంగా హోస్ట్ చేయండి
tr_tr: Docker ile kendi kendine barındırma

source: Send Password Reset Email
am_et: የይለፍ ቃል ዳግም እንዲታወቅ ኢሜል ላክ
ar_sa: إرسال رسالة إعادة تعيين كلمة المرور
bg_bg: Изпращане на имейл за нулиране на парола
cs_cz: Odeslat e-mail pro obnovení hesla
da_dk: Send e-mail til nulstilling af adgangskode
el_gr: Αποστολή email επαναφοράς κωδικού πρόσβασης
fi_fi: Lähetä salasanan palautussähköposti
he_il: שליחת דוא"ל לאיפוס סיסמה
hi_in: पासवर्ड रीसेट ईमेल भेजें
hu_hu: Jelszó‑visszaállító e‑mail küldése
id_id: Kirim Email Atur Ulang Kata Sandi
ja_jp: パスワードリセットメールを送信
km_kh: ផ្ញើ​អ៊ីមែល​កំណត់​ពាក្យសម្ងាត់​ឡើងវិញ
kn_in: ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸುವ ಇಮೇಲ್ ಕಳುಹಿಸಿ
lv_lv: Nosūtīt paroles atiestatīšanas e-pastu
ms_my: Hantar E-mel Tetapan Semula Kata Laluan
nl_nl: E-mail voor wachtwoordreset verzenden
no_no: Send e-post for tilbakestilling av passord
or_in: ପାସୱାର୍ଡ ରିସେଟ୍ ଇମେଲ୍ ପଠାନ୍ତୁ
sk_sk: Poslať e‑mail na obnovenie hesla
sl_si: Pošlji e-pošto za ponastavitev gesla
sq_al: Dërgo emailin për rivendosjen e fjalëkalimit
sr_sp: Пошаљи е-поруку за ресет лозинке
sv_se: Skicka e-post för återställning av lösenord
ta_in: கடவுச்சொல் மீட்டமைப்பு மின்னஞ்சலை அனுப்பவும்
te_in: పాస్‌వర్డ్ రీసెట్ ఇమెయిల్ పంపండి
tr_tr: Şifre Sıfırlama E-postası Gönder

source: Sending password reset email...
am_et: የይለፍ ቃል ዳግም እንዲታወቅ ኢሜል በመላክ ላይ…
ar_sa: جاري إرسال رسالة إعادة تعيين كلمة المرور...
bg_bg: Изпращане на имейл за нулиране на парола...
cs_cz: Odesílání e-mailu pro obnovení hesla…
da_dk: Sender e-mail til nulstilling af adgangskode...
el_gr: Αποστολή email επαναφοράς κωδικού πρόσβασης...
fi_fi: Lähetetään salasanan palautussähköpostia...
he_il: שולח דוא"ל לאיפוס סיסמה...
hi_in: पासवर्ड रीसेट ईमेल भेजा जा रहा है...
hu_hu: Jelszó‑visszaállító e‑mail küldése...
id_id: Mengirim email atur ulang kata sandi...
ja_jp: パスワードリセットメールを送信しています...
km_kh: កំពុង​ផ្ញើ​អ៊ីមែល​កំណត់​ពាក្យសម្ងាត់​ឡើងវិញ...
kn_in: ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸುವ ಇಮೇಲ್ ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Nosūta paroles atiestatīšanas e-pastu...
ms_my: Menghantar e-mel tetapan semula kata laluan...
nl_nl: E-mail voor wachtwoordreset wordt verzonden...
no_no: Sender e-post for tilbakestilling av passord...
or_in: ପାସୱାର୍ଡ ରିସେଟ୍ ଇମେଲ୍ ପଠାଯାଉଛି...
sk_sk: Odosielam e‑mail na obnovenie hesla...
sl_si: Pošiljanje e-pošte za ponastavitev gesla ...
sq_al: Po dërgohet emaili për rivendosjen e fjalëkalimit...
sr_sp: Слање е-поруке за ресет лозинке...
sv_se: Skickar e-post för återställning av lösenord...
ta_in: கடவுச்சொல் மீட்டமைப்பு மின்னஞ்சலை அனுப்பிக் கொண்டிருக்கிறது...
te_in: పాస్‌వర్డ్ రీసెట్ ఇమెయిల్‌ను పంపుతున్నాము...
tr_tr: Şifre sıfırlama e-postası gönderiliyor...

source: Separator
am_et: መለያ መለያ
ar_sa: فاصل
bg_bg: Разделител
cs_cz: Oddělovač
da_dk: Skillelinje
el_gr: Διαχωριστικό
fi_fi: Erotin
he_il: מפריד
hi_in: सेपरेटर
hu_hu: Elválasztó
id_id: Pemisah
ja_jp: 区切り線
km_kh: បន្ទាត់​បំបែក
kn_in: ವಿಭಜಕ
lv_lv: Atdalītājs
ms_my: Pemisah
nl_nl: Scheidingsteken
no_no: Skillelinje
or_in: ବିଭଜକ
sk_sk: Oddeľovač
sl_si: Ločilo
sq_al: Ndarës
sr_sp: Раздвајач
sv_se: Avskiljare
ta_in: பிரிப்பான்
te_in: వేర్పాటు రేఖ
tr_tr: Ayırıcı

source: Serbian
am_et: ሰርቢኛ
ar_sa: الصربية
bg_bg: Сръбски
cs_cz: Srbština
da_dk: Serbisk
el_gr: Σερβικά
fi_fi: serbia
he_il: סרבית
hi_in: सर्बियाई
hu_hu: szerb
id_id: Serbia
ja_jp: セルビア語
kn_in: ಸರ್ಬಿಯನ್
lv_lv: Serbu
ms_my: Serbia
nl_nl: Servisch
no_no: Serbisk
or_in: ସର୍ବିଆନ୍
sk_sk: Srbčina
sl_si: srbščina
sq_al: Serbisht
sr_sp: Српски
sv_se: Serbiska
ta_in: செர்பியன்
te_in: సెర్బియన్
tr_tr: Sırpça

source: Set Password
am_et: የይለፍ ቃል አቀናብር
ar_sa: تعيين كلمة مرور
bg_bg: Задаване на парола
cs_cz: Nastavit heslo
da_dk: Angiv adgangskode
el_gr: Ορισμός κωδικού πρόσβασης
fi_fi: Aseta salasana
he_il: הגדרת סיסמה
hi_in: पासवर्ड सेट करें
hu_hu: Jelszó beállítása
id_id: Atur Kata Sandi
ja_jp: パスワードを設定
km_kh: កំណត់​ពាក្យសម្ងាត់
kn_in: ಪಾಸ್‌ವರ್ಡ್ ಹಾಕಿ
lv_lv: Iestatīt paroli
ms_my: Tetapkan Kata Laluan
nl_nl: Wachtwoord instellen
no_no: Angi passord
or_in: ପାସୱାର୍ଡ ସେଟ୍ କରନ୍ତୁ
sk_sk: Nastaviť heslo
sl_si: Nastavi geslo
sq_al: Vendos fjalëkalimin
sr_sp: Постави лозинку
sv_se: Ställ in lösenord
ta_in: கடவுச்சொல்லை அமைக்கவும்
te_in: పాస్‌వర్డ్ సెట్ చేయండి
tr_tr: Şifreyi Ayarla

source: Settings
am_et: ቅንብሮች
ar_sa: إعدادات
bg_bg: Настройки
cs_cz: Nastavení
da_dk: Indstillinger
el_gr: Ρυθμίσεις
fi_fi: Asetukset
he_il: הגדרות
hi_in: समायोजन
hu_hu: Beállítások
id_id: Pengaturan
ja_jp: 設定
km_kh: ការកំណត់
kn_in: ಸೆಟ್ಟಿಂಗ್ಸಗಳು
lv_lv: Iestatījumi
ms_my: Tetapan
nl_nl: Instellingen
no_no: Innstillinger
or_in: ସେଟିଂସ୍
sk_sk: Nastavenia
sl_si: Nastavitve
sq_al: Parametrat
sr_sp: Подешавања
sv_se: Inställningar
ta_in: அமைப்புகள்
te_in: సెట్టింగులు
tr_tr: Ayarlar

source: Setup Authenticator App
am_et: የማረጋገጫ መተግበሪያን አሰናዳ
ar_sa: إعداد تطبيق المصادقة
bg_bg: Настройване на приложение за удостоверяване
cs_cz: Nastavit autentizační aplikaci
da_dk: Opsæt godkendelsesapp
el_gr: Ρύθμιση εφαρμογής ελέγχου ταυτότητας
fi_fi: Ota todennussovellus käyttöön
he_il: הגדרת אפליקציית מאמת
hi_in: ऑथेंटिकेटर ऐप सेटअप करें
hu_hu: Hitelesítő alkalmazás beállítása
id_id: Siapkan Aplikasi Autentikator
ja_jp: 認証アプリを設定
km_kh: រៀបចំ​កម្មវិធី​ផ្ទៀងផ្ទាត់​អត្តសញ្ញាណ
kn_in: ದೃಢೀಕರಣ ಆ್ಯಪ್ ರಚಿಸಿ
lv_lv: Iestatīt autentifikatora lietotni
ms_my: Sediakan Aplikasi Pengesah
nl_nl: Authenticator-app instellen
no_no: Sett opp autentiseringsapp
or_in: ପରିଚୟ ପ୍ରମାଣିକରଣ ଆପ୍ ସେଟ୍‌ଅପ୍ କରନ୍ତୁ
sk_sk: Nastaviť autentifikačnú aplikáciu
sl_si: Nastavitev aplikacije za avtentikacijo
sq_al: Konfiguro aplikacionin e autentikimit
sr_sp: Подеси апликацију за аутентификацију
sv_se: Ställ in autentiseringsapp
ta_in: அங்கீகார செயலியை அமைக்கவும்
te_in: ఆథెంటికేటర్ యాప్ సెట్‌అప్ చేయండి
tr_tr: Kimlik Doğrulayıcı Uygulama Kurulumu

source: Shadow Width
am_et: የጥላ ወፍራምነት
ar_sa: عرض الظل
bg_bg: Дебелина на сянката
cs_cz: Šířka stínu
da_dk: Skygbredde
el_gr: Πλάτος σκιάς
fi_fi: Varjon leveys
he_il: רוחב צל
hi_in: शैडो चौड़ाई
hu_hu: Árnyék vastagsága
id_id: Lebar Bayangan
ja_jp: 影の太さ
km_kh: ទទឹង​ស្រមោល
kn_in: ನೆರಳಿನ ಅಗಲ
lv_lv: Ēnas platums
ms_my: Lebar Bayang
nl_nl: Schaduwbreedte
no_no: Skyggebredde
or_in: ଛାୟା ପ୍ରସ୍ଥ
sk_sk: Šírka tieňa
sl_si: Širina sence
sq_al: Gjerësia e hijes
sr_sp: Ширина сенке
sv_se: Skugg­bredd
ta_in: நிழல் அகலம்
te_in: నెరడు వెడల్పు
tr_tr: Gölge Genişliği
