Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Verified
am_et: ተረጋግጧል
ar_sa: مُتحقَّق
bg_bg: Потвърден
cs_cz: Ověřeno
da_dk: Verificeret
el_gr: Επαληθευμένο
fi_fi: Vahvistettu
he_il: מאומת
hi_in: सत्यापित
hu_hu: Hitelesített
id_id: Terverifikasi
ja_jp: 確認済み
km_kh: បាន​ផ្ទៀងផ្ទាត់
kn_in: ಪರಿಶೀಲಿಸಲಾಗಿದೆ
lv_lv: Verificēts
ms_my: Disahkan
nl_nl: Geverifiëerd
no_no: Verifisert
or_in: ସତ୍ୟାପିତ
sk_sk: Overené
sl_si: Preverjeno
sq_al: I verifikuar
sr_sp: Верификовано
sv_se: Verifierad
ta_in: சரிபார்க்கப்பட்டது
te_in: ధ్రువీకరించారు
tr_tr: Doğrulanmış

source: Verify
am_et: አረጋግጥ
ar_sa: تحقّق
bg_bg: Потвърждаване
cs_cz: Ověřit
da_dk: Verificér
el_gr: Επαλήθευση
fi_fi: Vahvista
he_il: אימות
hi_in: सत्यापित करें
hu_hu: Ellenőrzés
id_id: Verifikasi
ja_jp: 確認
km_kh: ផ្ទៀងផ្ទាត់
kn_in: ಪರಿಶೀಲಿಸಿ
lv_lv: Verificēt
ms_my: Sahkan
nl_nl: Verifiëren
no_no: Verifiser
or_in: ସତ୍ୟାପନ କରନ୍ତୁ
sk_sk: Overiť
sl_si: Preveri
sq_al: Verifiko
sr_sp: Верификуј
sv_se: Verifiera
ta_in: சரிபார்க்கவும்
te_in: ధ్రువీకరించండి
tr_tr: Doğrula

source: Verify with a Backup Code
am_et: በመከላከያ ኮድ አረጋግጥ
ar_sa: التحقق باستخدام رمز نسخ احتياطي
bg_bg: Потвърждаване с резервен код
cs_cz: Ověřit pomocí záložního kódu
da_dk: Verificér med en backup-kode
el_gr: Επαλήθευση με εφεδρικό κωδικό
fi_fi: Vahvista varmuuskoodilla
he_il: אימות עם קוד גיבוי
hi_in: बैकअप कोड से सत्यापित करें
hu_hu: Hitelesítés biztonsági kóddal
id_id: Verifikasi dengan Kode Cadangan
ja_jp: バックアップコードで確認
km_kh: ផ្ទៀងផ្ទាត់​ដោយ​ប្រើ​កូដ​បម្រុងទុក
kn_in: ಬ್ಯಾಕಪ್ ಕೋಡ್‌ನೊಂದಿಗೆ ಪರಿಶೀಲಿಸಿ
lv_lv: Verificēt ar rezerves kodu
ms_my: Sahkan dengan Kod Sandaran
nl_nl: Verifiëren met een back-upcode
no_no: Verifiser med en sikkerhetskopikode
or_in: ବ୍ୟାକଅପ୍ କୋଡ୍ ସହ ସତ୍ୟାପନ କରନ୍ତୁ
sk_sk: Overiť pomocou záložného kódu
sl_si: Preveri z rezervno kodo
sq_al: Verifiko me një kod rezervë
sr_sp: Верификуј резервним кôдом
sv_se: Verifiera med en reservkod
ta_in: ஒரு காப்பு குறியீட்டால் சரிபார்க்கவும்
te_in: బ్యాకప్ కోడ్‌తో ధ్రువీకరించండి
tr_tr: Yedek Kod ile Doğrula

source: Verifying backup code...
am_et: መከላከያ ኮድ በማረጋገጥ ላይ…
ar_sa: جاري التحقق من رمز النسخ الاحتياطي...
bg_bg: Потвърждаване на резервния код...
cs_cz: Ověřování záložního kódu…
da_dk: Verificerer backup-kode...
el_gr: Γίνεται επαλήθευση εφεδρικού κωδικού...
fi_fi: Vahvistetaan varmuuskoodia...
he_il: מאמת קוד גיבוי...
hi_in: बैकअप कोड सत्यापित किया जा रहा है...
hu_hu: Biztonsági kód ellenőrzése...
id_id: Memverifikasi kode cadangan...
ja_jp: バックアップコードを確認しています...
km_kh: កំពុង​ផ្ទៀងផ្ទាត់​កូដ​បម្រុងទុក...
kn_in: ಬ್ಯಾಕಪ್ ಕೋಡ್ ಪರಿಶೀಲಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Verificē rezerves kodu...
ms_my: Mengesahkan kod sandaran...
nl_nl: Back-upcode wordt geverifieerd...
no_no: Verifiserer sikkerhetskopikode...
or_in: ବ୍ୟାକଅପ୍ କୋଡ୍ ସତ୍ୟାପନ ହେଉଛି...
sk_sk: Overujem záložný kód...
sl_si: Preverjanje rezervne kode...
sq_al: Po verifikohet kodi rezervë...
sr_sp: Верификовање резервног кôда...
sv_se: Verifierar reservkod...
ta_in: காப்பு குறியீட்டை சரிபார்த்து கொண்டிருக்கிறது...
te_in: బ్యాకప్ కోడ్‌ను ధ్రువీకరిస్తోంది...
tr_tr: Yedek kod doğrulanıyor...

source: Verifying code...
am_et: ኮድ በማረጋገጥ ላይ…
ar_sa: جاري التحقق من الرمز...
bg_bg: Потвърждаване на кода...
cs_cz: Ověřování kódu…
da_dk: Verificerer kode...
el_gr: Γίνεται επαλήθευση κωδικού...
fi_fi: Vahvistetaan koodia...
he_il: מאמת את הקוד...
hi_in: कोड सत्यापित किया जा रहा है...
hu_hu: Kód ellenőrzése...
id_id: Memverifikasi kode...
ja_jp: コードを確認しています...
km_kh: កំពុង​ផ្ទៀងផ្ទាត់​កូដ...
kn_in: ಕೋಡ್ ಪರಿಶೀಲಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Verificē kodu...
ms_my: Mengesahkan kod...
nl_nl: Code wordt geverifieerd...
no_no: Verifiserer kode...
or_in: କୋଡ୍ ସତ୍ୟାପନ ହେଉଛି...
sk_sk: Overujem kód...
sl_si: Preverjanje kode...
sq_al: Po verifikohet kodi...
sr_sp: Верификовање кôда...
sv_se: Verifierar kod...
ta_in: குறியீட்டை சரிபார்த்து கொண்டிருக்கிறது...
te_in: కోడ్‌ను ధ్రువీకరిస్తోంది...
tr_tr: Kod doğrulanıyor...

source: Verifying password...
am_et: የይለፍ ቃል በማረጋገጥ ላይ…
ar_sa: جاري التحقق من كلمة المرور...
bg_bg: Потвърждаване на паролата...
cs_cz: Ověřování hesla…
da_dk: Verificerer adgangskode...
el_gr: Γίνεται επαλήθευση κωδικού πρόσβασης...
fi_fi: Vahvistetaan salasanaa...
he_il: מאמת סיסמה...
hi_in: पासवर्ड सत्यापित किया जा रहा है...
hu_hu: Jelszó ellenőrzése...
id_id: Memverifikasi kata sandi...
ja_jp: パスワードを確認しています...
km_kh: កំពុង​ផ្ទៀងផ្ទាត់​ពាក្យសម្ងាត់...
kn_in: ಪಾಸ್‌ವರ್ಡ್ ಪರಿಶೀಲಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Verificē paroli...
ms_my: Mengesahkan kata laluan...
nl_nl: Wachtwoord wordt geverifieerd...
no_no: Verifiserer passord...
or_in: ପାସୱାର୍ଡ ସତ୍ୟାପନ ହେଉଛି...
sk_sk: Overujem heslo...
sl_si: Preverjanje gesla...
sq_al: Po verifikohet fjalëkalimi...
sr_sp: Провера лозинке...
sv_se: Verifierar lösenord...
ta_in: கடவுச்சொல்லை சரிபார்த்து கொண்டிருக்கிறது...
te_in: పాస్‌వర్డ్‌ను ధ్రువీకరిస్తోంది...
tr_tr: Şifre doğrulanıyor...

source: Verifying your email is required when resetting your password.
am_et: የይለፍ ቃል ለመዳግም ኢሜል ማረጋገጥ ያስፈልጋል።
ar_sa: التحقق من بريدك الإلكتروني مطلوب عند إعادة تعيين كلمة المرور.
bg_bg: Потвърждаването на имейла е задължително при нулиране на паролата.
cs_cz: Ověření e-mailu je při obnovování hesla povinné.
da_dk: Verificering af din e-mail er påkrævet, når du nulstiller din adgangskode.
el_gr: Η επαλήθευση του email σας είναι απαραίτητη κατά την επαναφορά του κωδικού πρόσβασης.
fi_fi: Sähköpostin vahvistus vaaditaan, kun palautat salasanaasi.
he_il: אימות הדוא"ל שלך נדרש בעת איפוס הסיסמה.
hi_in: अपना पासवर्ड रीसेट करते समय आपका ईमेल सत्यापित करना आवश्यक है।
hu_hu: A jelszó megerősítése kötelező a jelszó visszaállításakor.
id_id: Memverifikasi email Anda diperlukan saat mengatur ulang kata sandi Anda.
ja_jp: パスワードをリセットするには、メールアドレスの確認が必要です。
km_kh: ការផ្ទៀងផ្ទាត់​អ៊ីមែល​ជា​លក្ខខណ្ឌ​ចាំបាច់ នៅ​ពេល​កំណត់​ពាក្យសម្ងាត់​ឡើងវិញ។
kn_in: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸುವಾಗ ನಿಮ್ಮ ಇಮೇಲ್ ಪರಿಶೀಲನೆ ಅಗತ್ಯವಿದೆ.
lv_lv: Paroles atiestatīšanai ir nepieciešama jūsu e-pasta verifikācija.
ms_my: Mengesahkan e-mel anda diperlukan apabila menetapkan semula kata laluan anda.
nl_nl: Het verifiëren van uw e-mailadres is vereist bij het resetten van uw wachtwoord.
no_no: Verifisering av e-posten din er påkrevd når du tilbakestiller passordet.
or_in: ଆପଣଙ୍କ ପାସୱାର୍ଡ ପୁନଃ ସେଟ୍ କରିବା ବେଳେ ଇମେଲ୍ ସତ୍ୟାପନ ଆବଶ୍ୟକ।
sk_sk: Pri obnovení hesla je potrebné overiť tvoj e‑mail.
sl_si: Preverjanje vašega e-poštnega naslova je zahtevano pri ponastavitvi gesla.
sq_al: Verifikimi i emailit është i nevojshëm kur rivendosni fjalëkalimin tuaj.
sr_sp: Верификација е-поште је обавезна при ресетовању лозинке.
sv_se: Verifiering av din e-post krävs när du återställer ditt lösenord.
ta_in: கடவுச்சொல்லை மீட்டமைக்கும் போது உங்கள் மின்னஞ்சலை சரிபார்ப்பது அவசியம்.
te_in: మీ పాస్‌వర్డ్‌ను రీసెట్ చేయాలంటే మీ ఈమెయిల్ ధ్రువీకరణ అవసరం.
tr_tr: Şifrenizi sıfırlarken e-postanızı doğrulamanız gereklidir.

source: Vietnamese
am_et: ቪትናምኛ
ar_sa: الفيتنامية
bg_bg: Виетнамски
cs_cz: Vietnamština
da_dk: Vietnamesisk
el_gr: Βιετναμέζικα
fi_fi: vietnam
he_il: וייטנאמית
hi_in: वियतनामी
hu_hu: vietnámi
id_id: Vietnam
ja_jp: ベトナム語
kn_in: ವಿಯೆಟ್ನಾಮೀಸ್
lv_lv: Vjetnamiešu
ms_my: Vietnam
nl_nl: Vietnamees
no_no: Vietnamesisk
or_in: ଭିଏତନାମୀ
sk_sk: Vietnamčina
sl_si: vietnamščina
sq_al: Vietnameze
sr_sp: Вијетнамски
sv_se: Vietnamesiska
ta_in: வியட்‌നாமீஸ்
te_in: వియత్నామీస్
tr_tr: Vietnamca

source: Views
am_et: ተመልካቶች
ar_sa: المشاهدات
bg_bg: Преглеждания
cs_cz: Zobrazení
da_dk: Visninger
el_gr: Προβολές
fi_fi: Katselut
he_il: צפיות
hi_in: दृश्य
hu_hu: Megtekintések
id_id: Tampilan
ja_jp: 閲覧数
km_kh: ចំនួន​មើល
kn_in: ವೀಕ್ಷಣೆಗಳು
lv_lv: Skatījumi
ms_my: Paparan
nl_nl: Weergaven
no_no: Visninger
or_in: ଦେଖା ଯାଇଛି
sk_sk: Zobrazenia
sl_si: Ogledi
sq_al: Shikime
sr_sp: Прегледи
sv_se: Visningar
ta_in: பார்வைகள்
te_in: వ్యూస్
tr_tr: Görüntülenmeler

source: Volunteer
am_et: በነፃ ፈቃድ
ar_sa: التطوع
bg_bg: Доброволчество
cs_cz: Dobrovolnictví
da_dk: Frivillig
el_gr: Εθελοντική εργασία
fi_fi: Vapaaehtoistyö
he_il: התנדבות
hi_in: स्वयंसेवा
hu_hu: Önkéntesség
id_id: Relawan
ja_jp: ボランティア
km_kh: ស្ម័គ្រចិត្ត
kn_in: ಸ್ವಯಂಸೇವಕ
lv_lv: Brīvprātīgais darbs
ms_my: Sukarelawan
nl_nl: Vrijwilliger
no_no: Frivillig
or_in: ସ୍ୱେଚ୍ଛାସେବକ
sk_sk: Dobrovoľníctvo
sl_si: Prostovoljec
sq_al: Vullnetare
sr_sp: Волонтерски рад
sv_se: Volontärarbete
ta_in: தன்னார்வம்
te_in: వాలంటియర్
tr_tr: Gönüllü

source: Website
am_et: ድር ገጽ
ar_sa: الموقع الإلكتروني
bg_bg: Уебсайт
cs_cz: Web
da_dk: Hjemmeside
el_gr: Ιστότοπος
fi_fi: Verkkosivusto
he_il: אתר אינטרנט
hi_in: वेबसाइट
hu_hu: Weboldal
id_id: Situs Web
ja_jp: Webサイト
km_kh: គេហទំព័រ
kn_in: ಜಾಲತಾಣ
lv_lv: Tīmekļa vietne
ms_my: Laman web
no_no: Nettsted
or_in: ୱେବସାଇଟ୍
sk_sk: Webová stránka
sl_si: Spletna stran
sq_al: Faqja e internetit
sr_sp: Веб-сајт
sv_se: Webbplats
ta_in: இணையதளம்
te_in: వెబ్‌సైట్
tr_tr: İnternet sitesi

source: What do you want to call this passkey?
am_et: ይህን ፓስኪ ምን ልትሉት ትፈልጋለህ?
ar_sa: ماذا تريد أن تسمّي مفتاح المرور هذا؟
bg_bg: Как искате да наречете този ключ за достъп?
cs_cz: Jak chcete tento přístupový klíč pojmenovat?
da_dk: Hvad vil du kalde denne adgangsnøgle?
el_gr: Πώς θέλετε να ονομάσετε αυτό το κλειδί πρόσβασης;
fi_fi: Miksi haluat kutsua tätä avainta?
he_il: איך ברצונך לקרוא למפתח הכניסה הזה?
hi_in: आप इस पासकी को क्या नाम देना चाहते हैं?
hu_hu: Hogyan szeretnéd elnevezni ezt a hozzáférési kulcsot?
id_id: Apa yang ingin Anda sebut passkey ini?
ja_jp: このパスキーにどんな名前を付けますか？
km_kh: តើ​អ្នក​ចង់​ដាក់​ឈ្មោះ​កូនសោ​កំណត់​អត្តសញ្ញាណ​នេះ​យ៉ាង​ដូចម្តេច?
kn_in: ಈ ಪಾಸ್‌ಕೀಗೆ ನೀವು ಯಾವ ಹೆಸರನ್ನು ಇಡಲು ಬಯಸುತ್ತೀರಿ?
lv_lv: Kā vēlaties nosaukt šo piekļuves atslēgu?
ms_my: Apakah nama yang anda mahu berikan kepada kunci laluan ini?
nl_nl: Hoe wilt u deze passkey noemen?
no_no: Hva vil du kalle denne passnøkkelen?
or_in: ଏହି ପାସକିକୁ କ’ଣ ଡାକିବାକୁ ଆପଣ ଚାହାଁନ୍ତି?
sk_sk: Ako chceš tento prístupový kľúč nazvať?
sl_si: Kako bi želeli poimenovati ta dostopni ključ?
sq_al: Si dëshironi ta quani këtë passkey?
sr_sp: Како желите да назовете ову приступну лозинку?
sv_se: Vad vill du kalla denna passnyckel?
ta_in: இந்த பாஸ்கிக்கு என்ன பெயர் வைக்க விரும்புகிறீர்கள்?
te_in: ఈ పాస్‌కీకి మీరు ఏమని పేరు పెట్టాలి?
tr_tr: Bu geçiş anahtarına ne isim vermek istersiniz?

source: What do you want to rename this section to?
am_et: ይህን ክፍል ምን ልትሉት ትፈልጋለህ?
ar_sa: بماذا تريد أن تعيد تسمية هذا القسم؟
bg_bg: На какво искате да преименувате този раздел?
cs_cz: Na jaký název chcete tuto sekci přejmenovat?
da_dk: Hvad vil du omdøbe dette afsnit til?
el_gr: Πώς θέλετε να μετονομάσετε αυτή την ενότητα;
fi_fi: Miksi haluat nimetä tämän osion uudelleen?
he_il: לאיזה שם ברצונך לשנות את הסעיף הזה?
hi_in: आप इस अनुभाग का नाम किसमें बदलना चाहते हैं?
hu_hu: Mire szeretnéd átnevezni ezt a szekciót?
id_id: Apa yang ingin Anda ganti nama bagian ini menjadi?
ja_jp: このセクションの新しい名前を入力してください。
km_kh: តើ​អ្នក​ចង់​ប្ដូរ​ឈ្មោះ​ផ្នែក​នេះ​ទៅ​ជា​អ្វី?
kn_in: ಈ ವಿಭಾಗವನ್ನು ನೀವು ಯಾವ ಹೆಸರಿಗೆ ಮರುಹೆಸರಿಸಲು ಬಯಸುತ್ತೀರಿ?
lv_lv: Uz kādu nosaukumu vēlaties pārdēvēt šo sadaļu?
ms_my: Apakah nama baharu yang anda mahu berikan kepada seksyen ini?
nl_nl: Hoe wilt u deze sectie hernoemen?
no_no: Hva vil du endre navnet på denne seksjonen til?
or_in: ଏହି ବିଭାଗଟିକୁ କ’ଣ ନୂତନ ନାମ ଦେବାକୁ ଆପଣ ଚାହାଁନ୍ତି?
sk_sk: Ako chceš túto sekciu premenovať?
sl_si: Kako želite preimenovati ta razdelek?
sq_al: Në çfarë doni ta riemërtoni këtë seksion?
sr_sp: Како желите да преименујете овај одељак?
sv_se: Vad vill du byta namn på detta avsnitt till?
ta_in: இந்த பகுதியை என்ன என்று மறுபெயரிட விரும்புகிறீர்கள்?
te_in: ఈ విభాగాన్ని మీరు కొత్తగా ఏ పేరుతో మార్చదలుచుకున్నారు?
tr_tr: Bu bölümü hangi isimle değiştirmek istiyorsunuz?

source: What makes Reactive Resume different from other resume builders?
am_et: Reactive Resumeን ከሌሎች የየታሪክ ማቅረቢያዎች የሚለዩት ምንድን ነገሮች ናቸው?
ar_sa: ما الذي يميز Reactive Resume عن أدوات إنشاء السير الذاتية الأخرى؟
bg_bg: С какво Reactive Resume се различава от другите конструктори на автобиографии?
cs_cz: Čím se Reactive Resume liší od ostatních nástrojů pro tvorbu životopisů?
da_dk: Hvad gør Reactive Resume anderledes end andre CV-byggere?
el_gr: Τι κάνει το Reactive Resume διαφορετικό από άλλους κατασκευαστές βιογραφικών σημειωμάτων;
fi_fi: Mikä erottaa Reactive Resumen muista ansioluettelon laatijoista?
he_il: מה הופך את Reactive Resume לשונה מבוני קורות חיים אחרים?
hi_in: Reactive Resume अन्य रेज़्यूमे बिल्डर से अलग कैसे है?
hu_hu: Miben különbözik a Reactive Resume a többi önéletrajz‑készítőtől?
id_id: Apa yang membuat Reactive Resume berbeda dari pembuat resume lainnya?
ja_jp: Reactive Resume が他の履歴書ビルダーと違う点は何ですか？
km_kh: អ្វី​ដែល​ធ្វើ​ឲ្យ Reactive Resume ខុស​ពី​កម្មវិធី​បង្កើត​ប្រវត្តិរូប​ផ្សេងទៀត?
kn_in: Reactive Resume ಅನ್ನು ಇತರ ರೆಸ್ಯೂಮ್ ನಿರ್ಮಾಪಕರಿಗಿಂತ ವಿಭಿನ್ನವಾಗಿಸುವುದು ಏನು?
lv_lv: Ar ko Reactive Resume atšķiras no citiem CV veidotājiem?
ms_my: Apa yang menjadikan Reactive Resume berbeza daripada pembina resume yang lain?
nl_nl: Wat maakt Reactive Resume anders dan andere cv-bouwers?
no_no: Hva gjør Reactive Resume annerledes enn andre CV-byggere?
or_in: Reactive Resume ଅନ୍ୟ ରେଜ୍ୟୁମେ ବିଲ୍ଡରଗୁଡିକଠୁ କଣ ଭିନ୍ନ କରେ?
sk_sk: Čím sa Reactive Resume líši od iných nástrojov na tvorbu životopisov?
sl_si: Kaj naredi Reactive Življenjepis drugačen od drugih graditeljev življenjepisov?
sq_al: Çfarë e bën Reactive Resume ndryshe nga ndërtuesit e tjerë të CV-ve?
sr_sp: По чему се Реактивни Резиме разликује од других алата за креирање резимеа?
sv_se: Vad gör Reactive Resume annorlunda än andra CV-byggare?
ta_in: மற்ற ரெஸ்யூம் பில்டர்களிலிருந்து Reactive Resume-ஐ வித்தியாசப்படுத்துவது என்ன?
te_in: ఇతర రిజ్యూమ్ బిల్డర్లతో పోల్చితే Reactive Resumeను ప్రత్యేకంగా నిలిపే విషయం ఏమిటి?
tr_tr: Reactive Resume'u diğer özgeçmiş oluşturuculardan farklı kılan nedir?

source: What's new in the latest version?
am_et: በአዲሱ ስሪት ምን አዲስ ነገር አለ?
ar_sa: ما الجديد في الإصدار الأخير؟
bg_bg: Какво ново в последната версия?
cs_cz: Co je nového v poslední verzi?
da_dk: Hvad er nyt i den seneste version?
el_gr: Τι νέο υπάρχει στην τελευταία έκδοση;
fi_fi: Mikä on uutta uusimmassa versiossa?
he_il: מה חדש בגרסה העדכנית?
hi_in: नवीनतम संस्करण में नया क्या है?
hu_hu: Mi újdonság a legfrissebb verzióban?
id_id: Apa yang baru di versi terbaru?
ja_jp: 最新バージョンでの変更点
km_kh: អ្វី​ថ្មី​នៅ​ក្នុង​កំណែ​ចុងក្រោយ?
kn_in: ಇತ್ತೀಚಿನ ಆವೃತ್ತಿಯಲ್ಲಿ ಹೊಸದೇನಿದೆ?
lv_lv: Kas jauns jaunākajā versijā?
ms_my: Apakah yang baru dalam versi terkini?
nl_nl: Wat is er nieuw in de laatste versie?
no_no: Hva er nytt i den nyeste versjonen?
or_in: ଶେଷ ସଂସ୍କରଣରେ କ’ଣ ନୂତନ ଅଛି?
sk_sk: Čo je nové v poslednej verzii?
sl_si: Kaj je novega v zadnji različici?
sq_al: Çfarë ka të re në versionin e fundit?
sr_sp: Шта је ново у најновијој верзији?
sv_se: Vad är nytt i den senaste versionen?
ta_in: சமீபத்திய பதிப்பில் என்ன புதியது?
te_in: తాజా వెర్షన్‌లో ఏమి కొత్తగా ఉంది?
tr_tr: En son sürümdeki yenilikler?

source: When locked, the resume cannot be updated or deleted.
am_et: ሲቆለፍ የየታሪክዎን ማቅረቢያ ማዘመን ወይም ማስወገድ አይቻልም።
ar_sa: عند القفل، لا يمكن تحديث السيرة الذاتية أو حذفها.
bg_bg: Когато е заключена, автобиографията не може да бъде актуализирана или изтрита.
cs_cz: Pokud je životopis uzamčen, nelze ho aktualizovat ani smazat.
da_dk: Når det er låst, kan CV'et ikke opdateres eller slettes.
el_gr: Όταν είναι κλειδωμένο, το βιογραφικό σημείωμα δεν μπορεί να ενημερωθεί ή να διαγραφεί.
fi_fi: Kun se on lukittu, ansioluetteloa ei voi päivittää tai poistaa.
he_il: כאשר קורות החיים נעולים, אי אפשר לעדכן או למחוק אותם.
hi_in: जब लॉक किया गया हो, तो रेज़्यूमे को न तो अपडेट किया जा सकता है और न ही हटाया जा सकता है।
hu_hu: Ha az önéletrajz zárolva van, nem frissíthető és nem törölhető.
id_id: Saat dikunci, resume tidak dapat diperbarui atau dihapus.
ja_jp: ロックされている間は、履歴書を更新したり削除したりすることはできません。
km_kh: នៅ​ពេល​ចាក់សោ ប្រវត្តិរូប​នឹង​មិន​អាច​បច្ចុប្បន្នភាព ឬ​លុប​បាន​ទេ។
kn_in: ಲಾಕ್ ಮಾಡಿದಾಗ, ರೆಸ್ಯೂಮ್ ಅನ್ನು ನವೀಕರಿಸಲು ಅಥವಾ ಅಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
lv_lv: Kad CV ir bloķēts, to nevar atjaunināt vai dzēst.
ms_my: Apabila dikunci, resume tidak boleh dikemas kini atau dipadam.
nl_nl: Wanneer het cv is vergrendeld, kan het niet worden bijgewerkt of verwijderd.
no_no: Når den er låst, kan ikke CV-en oppdateres eller slettes.
or_in: ଲକ୍ ହେଉଥିବା ବେଳେ, ରେଜ୍ୟୁମେକୁ ଅଦ୍ୟତନ କିମ୍ବା ବିଲୋପ କରିହୋଇପାରିବ ନାହିଁ।
sk_sk: Keď je životopis uzamknutý, nemožno ho aktualizovať ani vymazať.
sl_si: Ko je zaklenjen, življenjepisa ni mogoče posodobiti ali izbrisati.
sq_al: Kur është e kyçur, CV-ja nuk mund të përditësohet ose fshihet.
sr_sp: Када је закључан, резиме се не може ажурирати или обрисати.
sv_se: När det är låst kan CV:t inte uppdateras eller raderas.
ta_in: பூட்டப்பட்டிருக்கும் போது, ரெஸ்யூமியை புதுப்பிக்கவோ நீக்கவோ முடியாது.
te_in: లాక్ చేసినప్పుడు, రిజ్యూమ్‌ను నవీకరించలేరు లేదా తొలగించలేరు.
tr_tr: Kilitliyken, özgeçmiş güncellenemez veya silinemez.

source: Write your own CSS (or use an AI to generate it for you) to customize your resume to the fullest.
am_et: የራስዎን CSS ይፃፉ (ወይም በ AI እንዲመነጭልዎ ይጠቀሙበት) እና የየታሪክዎን ማቅረቢያ በሙሉ ያበዛው።
ar_sa: اكتب CSS خاصًا بك (أو استخدم الذكاء الاصطناعي لتوليده) لتخصيص سيرتك الذاتية إلى أقصى حد.
bg_bg: Напишете свой собствен CSS (или използвайте AI, за да го генерира вместо вас), за да персонализирате автобиографията си максимално.
cs_cz: Napište si vlastní CSS (nebo nechte AI, aby ho vygenerovala za vás) a přizpůsobte si životopis do posledního detailu.
da_dk: Skriv din egen CSS (eller brug en AI til at generere den for dig) for at tilpasse dit CV fuldt ud.
el_gr: Γράψτε το δικό σας CSS (ή χρησιμοποιήστε μια ΤΝ για να το δημιουργήσει για εσάς) για να προσαρμόσετε το βιογραφικό σας σημείωμα στο έπακρο.
fi_fi: Kirjoita oma CSS:si (tai käytä tekoälyä sen luomiseen) ja mukauta ansioluettelosi viimeistä yksityiskohtaa myöten.
he_il: כתוב CSS משלך (או השתמש בבינה מלאכותית כדי לייצר אותו עבורך) כדי להתאים את קורות החיים שלך במלואם.
hi_in: अपना स्वयं का CSS लिखें (या इसे जेनरेट करने के लिए AI का उपयोग करें) ताकि आप अपने रेज़्यूमे को पूरी तरह से कस्टमाइज़ कर सकें।
hu_hu: Írj saját CSS‑t (vagy generáltass egyet AI‑jal), hogy az önéletrajzodat a lehető legjobban személyre szabd.
id_id: Tulis CSS Anda sendiri (atau gunakan AI untuk menghasilkannya untuk Anda) untuk menyesuaikan resume Anda sepenuhnya.
ja_jp: 独自の CSS を記述するか、AI に生成させて、履歴書を徹底的にカスタマイズしましょう。
km_kh: សរសេរ CSS ផ្ទាល់ខ្លួន​របស់​អ្នក (ឬ​ប្រើ AI ដើម្បី​បង្កើត​ឲ្យ​អ្នក) ដើម្បី​ប្ដូរ​តាមបំណង​ប្រវត្តិរូប​របស់​អ្នក​ឲ្យ​បាន​ទូលំទូលាយ​បំផុត។
kn_in: ನಿಮ್ಮ ಸ್ವಂತ CSS ಅನ್ನು ಬರೆಯಿರಿ (ಅಥವಾ ಅದನ್ನು ರಚಿಸಲು AI ಅನ್ನು ಬಳಸಿ) ಮತ್ತು ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಸಾಧ್ಯವಾದಷ್ಟು ಕಸ್ಟಮೈಸ್ ಮಾಡಿ.
lv_lv: Rakstiet savu CSS (vai izmantojiet MI, lai to ģenerētu), lai pilnībā pielāgotu savu CV.
ms_my: Tulis CSS anda sendiri (atau gunakan AI untuk menjana untuk anda) untuk menyesuaikan resume anda sepenuhnya.
nl_nl: Schrijf uw eigen CSS (of gebruik een AI om het voor u te genereren) om uw cv tot in de kleinste details aan te passen.
no_no: Skriv din egen CSS (eller bruk en KI til å generere den for deg) for å tilpasse CV-en din fullt ut.
or_in: ଆପଣଙ୍କ ନିଜ ର ସଂପୂର୍ଣ୍ଣ CSS ଲେଖନ୍ତୁ (କିମ୍ବା ଏହା ପାଇଁ AI ବ୍ୟବହାର କରନ୍ତୁ) ଏବଂ ଆପଣଙ୍କ ରେଜ୍ୟୁମେକୁ ପୂରଣଙ୍ଗରେ କଷ୍ଟମାଇଜ୍ କରନ୍ତୁ।
sk_sk: Napíš si vlastné CSS (alebo nechaj AI, nech ho vygeneruje za teba) a prispôsob si svoj životopis do posledného detailu.
sl_si: Napišite svoj CSS (ali uporabite umetno inteligenco za njegovo generiranje), da po meri prilagodite svoj življenjepis do potankosti.
sq_al: Shkruani CSS-në tuaj (ose përdorni një AI për ta gjeneruar për ju) për të personalizuar CV-në tuaj në maksimum.
sr_sp: Напишите сопствени CSS (или користите AI да га генерише за вас) да бисте свој резиме максимално прилагодили.
sv_se: Skriv din egen CSS (eller använd en AI för att generera den åt dig) för att anpassa ditt CV fullt ut.
ta_in: உங்கள் சொந்த CSS-ஐ எழுதவும் (அல்லது அதை உங்களுக்காக உருவாக்க AI-ஐ பயன்படுத்தவும்); இதனால் உங்கள் ரெஸ்யூமியை முழுமையாக தனிப்பயனாக்கலாம்.
te_in: మీ రిజ్యూమ్‌ను పూర్తిగా అనుకూలీకరించేందుకు, మీ స్వంత CSS రాయండి (లేదా AI ద్వారా ఉత్పత్తిచేయించుకోండి).
tr_tr: Kendi CSS'inizi yazın (veya oluşturmak için bir yapay zeka kullanın) ve özgeçmişinizi en üst düzeyde özelleştirin.
