Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: This action cannot be undone.
am_et: ይህ ተግባር መቀለብ አይቻልም።
ar_sa: لا يمكن التراجع عن هذا الإجراء.
bg_bg: Това действие е необратимо.
cs_cz: Tuto akci nelze vrátit zpět.
da_dk: Denne handling kan ikke fortrydes.
el_gr: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
fi_fi: Tätä toimintoa ei voi perua.
he_il: לא ניתן לבטל פעולה זו.
hi_in: इस कार्रवाई को पूर्ववत नहीं किया जा सकता।
hu_hu: Ez a művelet nem vonható vissza.
id_id: Tindakan ini tidak dapat dibatalkan.
ja_jp: この操作は取り消せません。
km_kh: សកម្មភាព​នេះ​មិន​អាច​មិនធ្វើវិញ​បានទេ។
kn_in: ಈ ಕ್ರಿಯೆಯನ್ನು ಹಿಂತೆಗೆದುಕೊಳ್ಳಲಾಗುವುದಿಲ್ಲ.
lv_lv: Šo darbību nevar atsaukt.
ms_my: Tindakan ini tidak boleh dibatalkan.
nl_nl: Deze actie kan niet ongedaan worden gemaakt.
no_no: Denne handlingen kan ikke angres.
or_in: ଏହି କାର୍ଯ୍ୟ ପୁନଃ କରିହୋଇପାରିବ ନାହିଁ।
sk_sk: Túto akciu nemožno vrátiť späť.
sl_si: To dejanje ni mogoče razveljaviti.
sq_al: Ky veprim nuk mund të zhbëhet.
sr_sp: Ова радња се не може опозвати.
sv_se: Denna åtgärd kan inte ångras.
ta_in: இந்த செயலைக் களைந்து விட முடியாது.
te_in: ఈ చర్యను రద్దు చేయడం సాధ్యం కాదు.
tr_tr: Bu işlem geri alınamaz.

source: This action cannot be undone. All your data will be permanently deleted.
am_et: ይህ ተግባር መቀለብ አይቻልም። ሁሉም መረጃዎ በእርስዎ ዘርፍ ይሰረዛል።
ar_sa: لا يمكن التراجع عن هذا الإجراء. سيتم حذف جميع بياناتك نهائيًا.
bg_bg: Това действие е необратимо. Всичките ви данни ще бъдат изтрити завинаги.
cs_cz: Tuto akci nelze vrátit zpět. Všechna vaše data budou trvale smazána.
da_dk: Denne handling kan ikke fortrydes. Alle dine data vil blive slettet permanent.
el_gr: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί. Όλα τα δεδομένα σας θα διαγραφούν οριστικά.
fi_fi: Tätä toimintoa ei voi perua. Kaikki tietosi poistetaan pysyvästi.
he_il: לא ניתן לבטל פעולה זו. כל הנתונים שלך יימחקו לצמיתות.
hi_in: इस कार्रवाई को पूर्ववत नहीं किया जा सकता। आपका सारा डेटा स्थायी रूप से हटा दिया जाएगा।
hu_hu: Ez a művelet nem vonható vissza. Minden adatod véglegesen törlődik.
id_id: Tindakan ini tidak dapat dibatalkan. Semua data Anda akan dihapus secara permanen.
ja_jp: この操作は取り消せません。すべてのデータが完全に削除されます。
km_kh: សកម្មភាព​នេះ​មិន​អាច​មិនធ្វើវិញ​បានទេ។ ទិន្នន័យ​ទាំងអស់​របស់​អ្នក​នឹង​ត្រូវ​បាន​លុប​ជា​អចិន្ត្រៃយ៍។
kn_in: ಈ ಕ್ರಿಯೆಯನ್ನು ಹಿಂತೆಗೆದುಕೊಳ್ಳಲಾಗುವುದಿಲ್ಲ. ನಿಮ್ಮ ಎಲ್ಲಾ ಡೇಟಾವನ್ನು ಶಾಶ್ವತವಾಗಿ ಅಳಿಸಲಾಗುತ್ತದೆ.
lv_lv: Šo darbību nevar atsaukt. Visi jūsu dati tiks neatgriezeniski dzēsti.
ms_my: Tindakan ini tidak boleh dibatalkan. Semua data anda akan dipadamkan secara kekal.
nl_nl: Deze actie kan niet ongedaan worden gemaakt. Al uw gegevens worden permanent verwijderd.
no_no: Denne handlingen kan ikke angres. Alle dataene dine vil bli slettet permanent.
or_in: ଏହି କାର୍ଯ୍ୟ ପୁନଃ କରିହୋଇପାରିବ ନାହିଁ। ଆପଣଙ୍କ ସମସ୍ତ ତଥ୍ୟ ସ୍ଥାୟୀଭାବରେ ବିଲୋପ ହେବ।
sk_sk: Túto akciu nemožno vrátiť späť. Všetky tvoje dáta budú natrvalo vymazané.
sl_si: To dejanje ni mogoče razveljaviti. Vsi vaši podatki bodo trajno izbrisani.
sq_al: Ky veprim nuk mund të zhbëhet. Të gjitha të dhënat tuaja do të fshihen përgjithmonë.
sr_sp: Ова радња се не може опозвати. Сви ваши подаци биће трајно обрисани.
sv_se: Denna åtgärd kan inte ångras. All din data kommer att raderas permanent.
ta_in: இந்த செயலைக் களைந்து விட முடியாது. உங்கள் அனைத்து தரவும் நிரந்தரமாக நீக்கப்படும்.
te_in: ఈ చర్యను రద్దు చేయడం సాధ్యం కాదు. మీ డేటా మొత్తం శాశ్వతంగా తొలగించబడుతుంది.
tr_tr: Bu işlem geri alınamaz. Tüm verileriniz kalıcı olarak silinecek.

source: This feature requires AI Integration to be enabled. Please enable it in the settings.
am_et: ይህ ባህሪ የ AI ማዋቀር እንዲነቃ ያስፈልጋል። እባክዎ በቅንብሮች ውስጥ ያንቁት።
ar_sa: تتطلب هذه الميزة تمكين تكامل الذكاء الاصطناعي. يُرجى تمكينه من الإعدادات.
bg_bg: Тази функция изисква активирана AI интеграция. Моля, активирайте я от настройките.
cs_cz: Tato funkce vyžaduje aktivovanou integraci AI. Povolte ji prosím v nastavení.
da_dk: Denne funktion kræver, at AI-integration er aktiveret. Aktivér den venligst i indstillingerne.
el_gr: Αυτή η λειτουργία απαιτεί να είναι ενεργοποιημένη η ενσωμάτωση ΤΝ. Ενεργοποιήστε την στις ρυθμίσεις.
fi_fi: Tämä ominaisuus edellyttää, että tekoälyintegraatio on otettu käyttöön. Ota se käyttöön asetuksista.
he_il: תכונה זו דורשת הפעלת שילוב בינה מלאכותית. נא להפעיל זאת בהגדרות.
hi_in: इस फ़ीचर के लिए AI इंटीग्रेशन सक्षम होना ज़रूरी है। कृपया इसे सेटिंग्स में सक्षम करें।
hu_hu: Ehhez a funkcióhoz engedélyezett AI integráció szükséges. Kérjük, engedélyezd a beállításokban.
id_id: Fitur ini memerlukan Integrasi AI diaktifkan. Silakan aktifkan di pengaturan.
ja_jp: この機能を利用するには、AI 連携を有効にする必要があります。設定で有効にしてください。
km_kh: មុខងារ​នេះ​ទាមទារ​ឱ្យ​បើក​ការ​រួមបញ្ចូល AI ជាមុនសិន។ សូម​បើក​វា​ក្នុង​ផ្នែក​ការកំណត់។
kn_in: ಈ ವೈಶಿಷ್ಟ್ಯವನ್ನು ಬಳಸಲು AI ಏಕೀಕರಣವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಬೇಕು. ದಯವಿಟ್ಟು ಅದನ್ನು ಸೆಟ್ಟಿಂಗ್ಸ್‌ನಲ್ಲಿ ಸಕ್ರಿಯಗೊಳಿಸಿ.
lv_lv: Šai funkcijai nepieciešama ieslēgta MI integrācija. Lūdzu, ieslēdziet to iestatījumos.
ms_my: Ciri ini memerlukan Integrasi AI diaktifkan. Sila aktifkannya dalam tetapan.
nl_nl: Deze functie vereist dat AI-integratie is ingeschakeld. Schakel dit in de instellingen in.
no_no: Denne funksjonen krever at KI-integrasjon er aktivert. Aktiver det i innstillingene.
or_in: ଏହି ବିଶେଷତା ପାଇଁ AI ସମିକ୍ତକରଣ ସକ୍ରିୟ ରହିବା ଆବଶ୍ୟକ। ଦୟାକରି ସେଟିଂସ୍‌ରେ ଏହାକୁ ସକ୍ରିୟ କରନ୍ତୁ।
sk_sk: Táto funkcia vyžaduje povolenú AI integráciu. Prosím, povoľ ju v nastaveniach.
sl_si: Ta funkcija zahteva omogočeno AI integracijo. Prosim omogočite jo v nastavitvah.
sq_al: Kjo veçori kërkon që Integrimi i AI të jetë aktivizuar. Ju lutemi aktivizojeni te parametrat.
sr_sp: Ова функција захтева да буде омогућена AI интеграција. Омогућите је у подешавањима.
sv_se: Den här funktionen kräver att AI-integrationen är aktiverad. Aktivera den i inställningarna.
ta_in: இந்த அம்சத்திற்கு AI ஒருங்கிணைப்பு இயக்கப்பட்டிருக்க வேண்டும். தயவுசெய்து அமைப்புகளில் அதை இயக்கவும்.
te_in: ఈ ఫీచర్ పనికి రావడానికి AI ఇంటిగ్రేషన్ యాక్టివేట్ చేయాలి. దయచేసి సెట్టింగ్స్‌లో ఎనేబుల్ చేయండి.
tr_tr: Bu özellik için AI Entegrasyonunun etkinleştirilmesi gerekmektedir. Lütfen ayarlardan etkinleştirin.

source: This is a URL-friendly name for your resume.
am_et: ይህ ለየታሪክዎ ተመቻቹ የ URL ስም ነው።
ar_sa: هذا اسم مناسب لعناوين URL لسيرتك الذاتية.
bg_bg: Това е име, подходящо за URL, за вашата автобиография.
cs_cz: Toto je název vašeho životopisu vhodný pro URL adresu.
da_dk: Dette er et URL-venligt navn til dit CV.
el_gr: Αυτό είναι ένα φιλικό προς το URL όνομα για το βιογραφικό σας σημείωμα.
fi_fi: Tämä on URL-ystävällinen nimi ansioluettelollesi.
he_il: זהו שם ידידותי לכתובת URL עבור קורות החיים שלך.
hi_in: यह आपके रेज़्यूमे के लिए एक URL‑फ्रेंडली नाम है।
hu_hu: Ez az önéletrajzod URL‑barát neve.
id_id: Ini adalah nama yang ramah URL untuk resume Anda.
ja_jp: これは履歴書用の、URL 向けの名前です。
km_kh: នេះ​ជា​ឈ្មោះ​ងាយ​ស្រួល​សម្រាប់​ប្រើ​នៅ​ក្នុង URL សម្រាប់​ប្រវត្តិរូប​របស់​អ្នក។
kn_in: ಇದು ನಿಮ್ಮ ರೆಸ್ಯೂಮ್‌ಗಾಗಿ URL ಗೆ ಅನುಕೂಲಕರವಾದ ಹೆಸರು.
lv_lv: Tas ir URL-draudzīgs nosaukums jūsu CV.
ms_my: Ini ialah nama mesra URL untuk resume anda.
nl_nl: Dit is een URL-vriendelijke naam voor uw cv.
no_no: Dette er et URL-vennlig navn på CV-en din.
or_in: ଏହା ଆପଣଙ୍କ ରେଜ୍ୟୁମେ ପାଇଁ URL‑ଫ୍ରେଣ୍ଡଲି ନାମ।
sk_sk: Toto je URL‑prívetivý názov tvojho životopisu.
sl_si: To je ime vašega življenjepisa, ki je prijazno do URL-jev.
sq_al: Ky është një emër miqësor për URL për CV-në tuaj.
sr_sp: Ово је URL-пријатељско име за ваш резиме.
sv_se: Detta är ett URL-vänligt namn för ditt CV.
ta_in: இது உங்கள் ரெஸ்யூமிக்கான URL-க்கு உகந்த பெயராகும்.
te_in: ఇది మీ రెజ్యూమ్‌కి URL-ప్రియమైన పేరు.
tr_tr: Bu, özgeçmişiniz için URL dostu bir isimdir.

source: This may take a few minutes, depending on the response of the AI provider. Please do not close the window or refresh the page.
am_et: ይህ በ AI አቅራቢው ምላሽ ላይ በመመርኮዝ ጥቂት ደቂቃዎች ሊወስድ ይችላል። እባክዎ መስኮቱን አትዘጉ ወይም ገጹን አታሻሽሉ።
ar_sa: قد يستغرق هذا بضع دقائق اعتمادًا على استجابة مزوّد الذكاء الاصطناعي. يُرجى عدم إغلاق النافذة أو تحديث الصفحة.
bg_bg: Това може да отнеме няколко минути в зависимост от отговора на AI доставчика. Моля, не затваряйте прозореца и не опреснявайте страницата.
cs_cz: Může to trvat několik minut v závislosti na odezvě poskytovatele AI. Nezavírejte prosím okno ani neobnovujte stránku.
da_dk: Dette kan tage et par minutter afhængigt af svaret fra AI-udbyderen. Luk venligst ikke vinduet og genindlæs ikke siden.
el_gr: Αυτό μπορεί να πάρει μερικά λεπτά, ανάλογα με την απόκριση του παρόχου ΤΝ. Μην κλείσετε το παράθυρο ή ανανεώσετε τη σελίδα.
fi_fi: Tämä voi kestää muutaman minuutin riippuen tekoälypalveluntarjoajan vasteesta. Älä sulje ikkunaa tai päivitä sivua.
he_il: זה עלול לקחת כמה דקות, בהתאם לזמן התגובה של ספק הבינה המלאכותית. נא לא לסגור את החלון או לרענן את העמוד.
hi_in: इसमें कुछ मिनट लग सकते हैं, यह AI प्रोवाइडर की प्रतिक्रिया पर निर्भर करता है। कृपया विंडो को बंद न करें या पेज रिफ़्रेश न करें।
hu_hu: Ez néhány percet igénybe vehet, az AI szolgáltató válaszidejétől függően. Kérjük, ne zárd be az ablakot, és ne frissítsd az oldalt.
id_id: Ini mungkin memakan waktu beberapa menit, tergantung respons penyedia AI. Harap jangan menutup jendela atau memuat ulang halaman.
ja_jp: AI プロバイダーからの応答によっては、数分かかる場合があります。ウィンドウを閉じたりページを再読み込みしたりしないでください。
km_kh: វា​អាច​ចំណាយ​ពេល​ពីរ​នាទី អាស្រ័យ​លើ​ការ​ឆ្លើយតប​របស់​អ្នកផ្តល់​សេវា AI។ សូម​កុំ​បិទ​បង្អួច​នេះ ឬ​ផ្ទុក​ទំព័រ​ឡើង​វិញ។
kn_in: ಇದು AI ಪ್ರೊವೈಡರ್‌ನ ಪ್ರತಿಕ್ರಿಯೆಯ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿ ಕೆಲ ನಿಮಿಷಗಳು ತೆಗೆದುಕೊಳ್ಳಬಹುದು. ದಯವಿಟ್ಟು ವಿಂಡೋ ಅನ್ನು ಮುಚ್ಚಬೇಡಿ ಅಥವಾ ಪುಟವನ್ನು ರಿಫ್ರೆಶ್ ಮಾಡಬೇಡಿ.
lv_lv: Tas var aizņemt dažas minūtes atkarībā no MI pakalpojumu sniedzēja atbildes. Lūdzu, neaizveriet logu un neatjaunojiet lapu.
ms_my: Ini mungkin mengambil masa beberapa minit, bergantung pada respons penyedia AI. Sila jangan tutup tetingkap atau segarkan semula halaman.
nl_nl: Dit kan enkele minuten duren, afhankelijk van de reactie van de AI-provider. Sluit het venster niet en ververs de pagina niet.
no_no: Dette kan ta noen minutter, avhengig av responsen fra KI-leverandøren. Ikke lukk vinduet eller oppdater siden.
or_in: AI ପ୍ରଦାନକାରୀଙ୍କ ପ୍ରତିକ୍ରିୟା ଉପରେ ନିର୍ଭର କରି, ଏହାକୁ କିଛି ମିନିଟ୍ ଲାଗିପାରେ। ଦୟାକରି ଉଇଣ୍ଡୋଟିକୁ ବନ୍ଦ କରନ୍ତୁ ନାହିଁ କିମ୍ବା ପେଜ୍‌ଟିକୁ ରିଫ୍ରେଶ କରନ୍ତୁ ନାହିଁ।
sk_sk: Môže to trvať niekoľko minút v závislosti od odozvy poskytovateľa AI. Prosím, nezatváraj okno ani neobnovuj stránku.
sl_si: To lahko traja nekaj minut, odvisno od odziva AI ponudnika. Prosimo, ne zaprite okna ali osvežite strani.
sq_al: Kjo mund të zgjasë disa minuta, në varësi të përgjigjes së ofruesit të AI. Ju lutemi mos e mbyllni dritaren dhe mos rifreskoni faqen.
sr_sp: Ово може потрајати неколико минута, у зависности од одзива AI провајдера. Немојте затварати прозор нити освежавати страницу.
sv_se: Detta kan ta några minuter, beroende på svaret från AI-leverantören. Stäng inte fönstret och uppdatera inte sidan.
ta_in: இது சில நிமிடங்கள் ஆகலாம்; இது AI வழங்குநரின் பதிலைப் பொருத்தது. தயவுசெய்து சாளரத்தை மூடவோ பக்கத்தை மீண்டும் ஏற்றவோ செய்யாதீர்கள்.
te_in: AI ప్రొవైడర్‌ స్పందనపై ఆధారపడి, ఇది కొన్ని నిమిషాలు పడవచ్చు. దయచేసి విండోను మూసివేయకండి లేదా పేజీ రిఫ్రెష్ చేయకండి.
tr_tr: Bu, yapay zeka sağlayıcısının yanıtına bağlı olarak birkaç dakika sürebilir. Lütfen pencereyi kapatmayın veya sayfayı yenilemeyin.

source: This may take a while depending on the server capacity. Please do not close the window or refresh the page.
am_et: ይህ በሰርቨሩ አቅም ላይ በመመርኮዝ ጥቂት ጊዜ ሊወስድ ይችላል። እባክዎ መስኮቱን አትዘጉ ወይም ገጹን አታሻሽሉ።
ar_sa: قد يستغرق هذا بعض الوقت حسب سعة الخادم. يُرجى عدم إغلاق النافذة أو تحديث الصفحة.
bg_bg: Това може да отнеме известно време в зависимост от капацитета на сървъра. Моля, не затваряйте прозореца и не опреснявайте страницата.
cs_cz: Může to chvíli trvat v závislosti na vytížení serveru. Nezavírejte prosím okno ani neobnovujte stránku.
da_dk: Dette kan tage et stykke tid afhængigt af serverkapaciteten. Luk venligst ikke vinduet og genindlæs ikke siden.
el_gr: Αυτό μπορεί να πάρει λίγο χρόνο, ανάλογα με τη χωρητικότητα του διακομιστή. Μην κλείσετε το παράθυρο ή ανανεώσετε τη σελίδα.
fi_fi: Tämä voi kestää hetken palvelimen kapasiteetista riippuen. Älä sulje ikkunaa tai päivitä sivua.
he_il: זה עשוי לקחת זמן בהתאם לעומס על השרת. נא לא לסגור את החלון או לרענן את העמוד.
hi_in: यह सर्वर क्षमता पर निर्भर करते हुए कुछ समय ले सकता है। कृपया विंडो को बंद न करें या पेज रिफ़्रेश न करें।
hu_hu: Ez eltarthat egy ideig a szerver kapacitásától függően. Kérjük, ne zárd be az ablakot, és ne frissítsd az oldalt.
id_id: Ini mungkin memakan waktu tergantung kapasitas server. Harap jangan menutup jendela atau memuat ulang halaman.
ja_jp: サーバーの処理能力によっては時間がかかる場合があります。ウィンドウを閉じたりページを再読み込みしたりしないでください。
km_kh: វា​អាច​ចំណាយ​ពេល​បន្តិច អាស្រ័យ​លើ​សមត្ថភាព​ម៉ាស៊ីន​បម្រើ។ សូម​កុំ​បិទ​បង្អួច​នេះ ឬ​ផ្ទុក​ទំព័រ​ឡើងវិញ។
kn_in: ಇದು ಸರ್ವರ್ ಸಾಮರ್ಥ್ಯದ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿ ಸ್ವಲ್ಪ ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಬಹುದು. ದಯವಿಟ್ಟು ವಿಂಡೋ ಅನ್ನು ಮುಚ್ಚಬೇಡಿ ಅಥವಾ ಪುಟವನ್ನು ರಿಫ್ರೆಶ್ ಮಾಡಬೇಡಿ.
lv_lv: Tas var aizņemt kādu laiku atkarībā no servera jaudas. Lūdzu, neaizveriet logu un neatjaunojiet lapu.
ms_my: Ini mungkin mengambil sedikit masa bergantung pada kapasiti pelayan. Sila jangan tutup tetingkap atau segarkan semula halaman.
nl_nl: Dit kan even duren, afhankelijk van de servercapaciteit. Sluit het venster niet en ververs de pagina niet.
no_no: Dette kan ta en stund, avhengig av serverkapasitet. Ikke lukk vinduet eller oppdater siden.
or_in: ସର୍ଭରର କ୍ଷମତା ଉପରେ ନିର୍ଭର କରି, ଏହାକୁ କିଛି ସମୟ ଲାଗିପାରେ। ଦୟାକରି ଉଇଣ୍ଡୋଟିକୁ ବନ୍ଦ କରନ୍ତୁ ନାହିଁ କିମ୍ବା ପେଜ୍‌ଟିକୁ ରିଫ୍ରେଶ କରନ୍ତୁ ନାହିଁ।
sk_sk: Môže to chvíľu trvať v závislosti od kapacity servera. Prosím, nezatváraj okno ani neobnovuj stránku.
sl_si: To lahko traja nekaj časa, odvisno od zmogljivosti strežnika. Prosimo, ne zaprite okna ali osvežite strani.
sq_al: Kjo mund të zgjasë pak, në varësi të kapacitetit të serverit. Ju lutemi mos e mbyllni dritaren ose rifreskoni faqen.
sr_sp: Ово може потрајати у зависности од капацитета сервера. Немојте затварати прозор нити освежавати страницу.
sv_se: Detta kan ta ett tag beroende på serverkapaciteten. Stäng inte fönstret och uppdatera inte sidan.
ta_in: சேவையக திறனைப் பொறுத்து இது சிறிது நேரம் எடுக்கலாம். தயவுசெய்து சாளரத்தை மூடவோ பக்கத்தை மீண்டும் ஏற்றவோ செய்யாதீர்கள்.
te_in: సర్వర్ సామర్థ్యంపై ఆధారపడి ఇది కొంతసేపు పడవచ్చు. దయచేసి విండోను మూసి వేయకండి లేదా పేజీ రిఫ్రెష్ చేయకండి.
tr_tr: Bu işlem sunucu kapasitesine bağlı olarak biraz zaman alabilir. Lütfen pencereyi kapatmayın veya sayfayı yenilemeyin.

source: This resume is locked and cannot be updated.
am_et: ይህ የየታሪክ ማቅረቢያ ተቆልፏል እና ማዘመን አይቻልም።
ar_sa: هذه السيرة الذاتية مقفلة ولا يمكن تحديثها.
bg_bg: Тази автобиография е заключена и не може да бъде актуализирана.
cs_cz: Tento životopis je uzamčen a nelze ho aktualizovat.
da_dk: Dette CV er låst og kan ikke opdateres.
el_gr: Αυτό το βιογραφικό σημείωμα είναι κλειδωμένο και δεν μπορεί να ενημερωθεί.
fi_fi: Tämä ansioluettelo on lukittu eikä sitä voi päivittää.
he_il: קורות חיים אלה נעולים ולא ניתן לעדכן אותם.
hi_in: यह रेज़्यूमे लॉक है और इसे अपडेट नहीं किया जा सकता।
hu_hu: Ez az önéletrajz zárolva van, és nem frissíthető.
id_id: Resume ini dikunci dan tidak dapat diperbarui.
ja_jp: この履歴書はロックされているため、更新できません。
km_kh: ប្រវត្តិរូប​នេះ​ត្រូវ​បាន​ចាក់សោ ហើយ​មិន​អាច​បច្ចុប្បន្នភាព​បាន​ទេ។
kn_in: ಈ ರೆಸ್ಯೂಮ್ ಲಾಕ್ ಆಗಿದೆ ಮತ್ತು ಅದನ್ನು ನವೀಕರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
lv_lv: Šis CV ir bloķēts un to nevar atjaunināt.
ms_my: Resume ini dikunci dan tidak boleh dikemas kini.
nl_nl: Dit cv is vergrendeld en kan niet worden bijgewerkt.
no_no: Denne CV-en er låst og kan ikke oppdateres.
or_in: ଏହି ରେଜ୍ୟୁମେଟି ଲକ୍ ହୋଇଛି ଏବଂ ଅଦ୍ୟତନ କରିହୋଇପାରିବ ନାହିଁ।
sk_sk: Tento životopis je uzamknutý a nemožno ho aktualizovať.
sl_si: Ta življenjepis je zaklenjen in ga ni mogoče posodobiti.
sq_al: Kjo CV është e kyçur dhe nuk mund të përditësohet.
sr_sp: Овај резиме је закључан и не може се ажурирати.
sv_se: Detta CV är låst och kan inte uppdateras.
ta_in: இந்த ரெஸ்யூமி பூட்டப்பட்டுள்ளது மற்றும் புதுப்பிக்க முடியாது.
te_in: ఈ రెజ్యూమ్ లాక్ చేయబడింది మరియు నవీకరించలేరు.
tr_tr: Bu özgeçmiş kilitli ve güncellenemez.

source: This section is reserved for your personal notes specific to this resume. The content here remains private and is not shared with anyone else.
am_et: ይህ ክፍል ለይዘት የተለየ የየታሪክዎ ማስታወሻ ነው። ያለበለዚያ ከማንኛውም ሰው ጋር አይካፈልም።
ar_sa: هذا القسم مخصص لملاحظاتك الشخصية الخاصة بهذه السيرة الذاتية. يظل المحتوى هنا خاصًا ولا تتم مشاركته مع أي شخص آخر.
bg_bg: Този раздел е запазен за вашите лични бележки, свързани с тази автобиография. Съдържанието тук остава поверително и не се споделя с никой друг.
cs_cz: Tato sekce je vyhrazena pro vaše osobní poznámky k tomuto životopisu. Obsah zde zůstává soukromý a s nikým jiným se nesdílí.
da_dk: Dette afsnit er reserveret til dine personlige noter, der er specifikke for dette CV. Indholdet her forbliver privat og deles ikke med andre.
el_gr: Αυτή η ενότητα προορίζεται για τις προσωπικές σας σημειώσεις ειδικά για το συγκεκριμένο βιογραφικό σημείωμα. Το περιεχόμενο εδώ παραμένει ιδιωτικό και δεν κοινοποιείται σε κανέναν άλλον.
fi_fi: Tämä osio on varattu henkilökohtaisille muistiinpanoillesi, jotka koskevat tätä ansioluetteloa. Sisältö pysyy yksityisenä eikä sitä jaeta kenellekään.
he_il: סעיף זה שמור להערות האישיות שלך שנוגעות לקורות חיים אלה. התוכן כאן נשאר פרטי ואינו משותף עם אף אחד אחר.
hi_in: यह अनुभाग इस रेज़्यूमे से संबंधित आपके व्यक्तिगत नोट्स के लिए आरक्षित है। यहां की सामग्री निजी रहती है और किसी अन्य के साथ साझा नहीं की जाती है।
hu_hu: Ez a szekció az adott önéletrajzhoz tartozó személyes jegyzeteidnek van fenntartva. A tartalma privát marad, és senkivel sem osztjuk meg.
id_id: Bagian ini disediakan untuk catatan pribadi Anda yang khusus untuk resume ini. Konten di sini tetap pribadi dan tidak dibagikan kepada siapa pun.
ja_jp: このセクションは、この履歴書に特化したあなたの個人的なメモ用です。ここに入力した内容は非公開のままで、第三者と共有されることはありません。
km_kh: ផ្នែក​នេះ​ត្រូវបាន​បម្រុងទុក​សម្រាប់​កំណត់ចំណាំ​ផ្ទាល់ខ្លួន​របស់​អ្នក ដែលពាក់ព័ន្ធ​នឹង​ប្រវត្តិរូប​នេះ។ មាតិកា​នៅ​ទីនេះ​នឹង​នៅ​ឯកជន ហើយ​មិន​ត្រូវ​បាន​ចែករំលែក​ជាមួយ​មនុស្ស​ផ្សេង​ទៀត​ទេ។
kn_in: ಈ ವಿಭಾಗವನ್ನೂ ನಿರ್ದಿಷ್ಟವಾದ ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಟಿಪ್ಪಣಿಗಳಿಗಾಗಿ ಕಾಯ್ದಿರಿಸಲಾಗಿದೆ. ಇಲ್ಲಿರುವ ವಿಷಯವು ಖಾಸಗಿಯಾಗಿ ಉಳಿಯುತ್ತದೆ ಮತ್ತು ಬೇರೆಯವರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲಾಗುವುದಿಲ್ಲ.
lv_lv: Šī sadaļa ir paredzēta jūsu personīgām piezīmēm par šo CV. Saturs šeit paliek privāts un netiek kopīgots ar citiem.
ms_my: Seksyen ini adalah untuk catatan peribadi anda yang khusus untuk resume ini. Kandungan di sini kekal peribadi dan tidak dikongsi dengan sesiapa pun.
nl_nl: Dit gedeelte is gereserveerd voor uw persoonlijke aantekeningen die specifiek zijn voor deze cv. De inhoud blijft privé en wordt met niemand anders gedeeld.
no_no: Denne delen er reservert for dine personlige notater som er spesifikke for denne CV-en. Innholdet her forblir privat og deles ikke med noen andre.
or_in: ଏହି ବିଭାଗଟି ଏହି ରେଜ୍ୟୁମେ ସମ୍ପର୍କିତ ଆପଣଙ୍କ ବ୍ୟକ୍ତିଗତ ଟିପ୍ପଣୀ ପାଇଁ ରଖାଯାଇଛି। ଏଠାରେ ଥିବା ବିଷୟବସ୍ତୁ ଗୋପନୀୟ ରହେ ଏବଂ ଅନ୍ୟ କାହା ସହିତ ସେୟାର ହୋଇନାହିଁ।
sk_sk: Táto sekcia je určená pre tvoje osobné poznámky k tomuto životopisu. Obsah zostáva súkromný a nezdieľa sa s nikým iným.
sl_si: Ta razdelek je namenjen vašim osebnim opombam, ki se nanašajo na ta življenjepis. Vsebina tukaj ostane zasebna in ni deljena z nikomer.
sq_al: Ky seksion është i rezervuar për shënimet tuaja personale specifike për këtë CV. Kjo përmbajtje mbetet private dhe nuk shpërndahet me askënd tjetër.
sr_sp: Овај одељак је резервисан за ваше личне белешке везане за овај резиме. Садржај овде остаје приватан и не дели се ни са ким другим.
sv_se: Det här avsnittet är reserverat för dina personliga anteckningar som är specifika för detta CV. Innehållet här förblir privat och delas inte med någon annan.
ta_in: இந்த பகுதி, இந்த ரெஸ்யூமிக்கே உரிய உங்கள் தனிப்பட்ட குறிப்புகளுக்காக ஒதுக்கப்பட்டுள்ளது. இங்குள்ள உள்ளடக்கம் தனிப்பட்டதாக இருக்கும், வேறு எவருடனும் பகிரப்படாது.
te_in: ఈ సెక్షన్ మీ రెజ్యూమ్‌కు సంబంధించిన వ్యక్తిగత గమనికల కోసం రిజర్వ్ చేయబడింది. ఇక్కడ ఉన్న కంటెంట్ వ్యక్తిగతమైనది, దీనిని ఎవరీజొడ్కు షేర్ చేయదు.
tr_tr: Bu bölüm, bu özgeçmişe özel kişisel notlarınız için ayrılmıştır. Buradaki içerik gizli kalır ve başkasıyla paylaşılmaz.

source: This step is optional, but recommended.
am_et: ይህ እርስዎ መፈለጌ ቢሆንም የሚመከር ደረጃ ነው።
ar_sa: هذه الخطوة اختيارية، لكنها موصى بها.
bg_bg: Тази стъпка не е задължителна, но е препоръчителна.
cs_cz: Tento krok je volitelný, ale doporučený.
da_dk: Dette trin er valgfrit, men anbefales.
el_gr: Αυτό το βήμα είναι προαιρετικό, αλλά συνιστάται.
fi_fi: Tämä vaihe on vapaaehtoinen, mutta suositeltava.
he_il: שלב זה הוא רשות בלבד, אך מומלץ.
hi_in: यह चरण वैकल्पिक है, लेकिन अनुशंसित है।
hu_hu: Ez a lépés opcionális, de ajánlott.
id_id: Langkah ini opsional, tetapi direkomendasikan.
ja_jp: このステップは任意ですが、実施することをおすすめします。
km_kh: ជំហាន​នេះ​ជា​ជម្រើស ប៉ុន្តែ​បាន​ផ្ដល់​អនុសាសន៍។
kn_in: ಈ ಹಂತ ಐಚ್ಛಿಕ, ಆದರೆ ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ.
lv_lv: Šis solis nav obligāts, taču ieteicams.
ms_my: Langkah ini adalah pilihan, tetapi digalakkan.
nl_nl: Deze stap is optioneel, maar wel aanbevolen.
no_no: Dette trinnet er valgfritt, men anbefalt.
or_in: ଏହି ପର୍ଯ୍ୟାୟ ଇଚ୍ଛାକୃତ, କିନ୍ତୁ ସୁପାରିସ୍ କରାଯାଇଛି।
sk_sk: Tento krok je voliteľný, ale odporúčaný.
sl_si: Ta korak je neobvezen, vendar priporočen.
sq_al: Ky hap është opsional, por i rekomanduar.
sr_sp: Овај корак је опционо, али препоручен.
sv_se: Detta steg är valfritt men rekommenderas.
ta_in: இந்த படி கட்டாயமில்லை, ஆனால் பரிந்துரைக்கப்படுகிறது.
te_in: ఈ దశ ఐచ్ఛికం, కాని సిఫారసు చేయబడింది.
tr_tr: Bu adım isteğe bağlıdır, ancak önerilir.
