Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: You can share your resume via a unique public URL, protect it with a password, or download it as a PDF to share directly. The choice is yours!
am_et: የየታሪክዎን በተለየ የህዝብ አገናኝ ይካፈሉት፣ በይለፍ ቃል ይከላከሉት፣ ወይም በቀጥታ ለመካፈል እንደ PDF ያውርዱት። ምርጫው የእርስዎ ነው!
ar_sa: يمكنك مشاركة سيرتك الذاتية عبر عنوان URL عام فريد، أو حمايتها بكلمة مرور، أو تنزيلها كملف PDF لمشاركتها مباشرة. القرار لك!
bg_bg: Можете да споделяте автобиографията си чрез уникален публичен URL, да я защитите с парола или да я изтеглите като PDF за директно споделяне. Изборът е ваш!
cs_cz: Svůj životopis můžete sdílet pomocí jedinečné veřejné URL adresy, chránit ho heslem nebo si ho stáhnout jako PDF a sdílet přímo. Volba je na vás!
da_dk: Du kan dele dit CV via en unik offentlig URL, beskytte det med en adgangskode eller downloade det som PDF for at dele det direkte. Valget er dit!
el_gr: Μπορείτε να μοιραστείτε το βιογραφικό σας σημείωμα μέσω ενός μοναδικού δημόσιου URL, να το προστατεύσετε με κωδικό πρόσβασης ή να το κατεβάσετε ως PDF για να το μοιραστείτε απευθείας. Η επιλογή είναι δική σας!
fi_fi: Voit jakaa ansioluettelosi yksilöllisen julkisen URL-osoitteen kautta, suojata sen salasanalla tai ladata sen PDF:nä jakaaksesi sen suoraan. Valinta on sinun!
he_il: אפשר לשתף את קורות החיים שלך באמצעות כתובת ציבורית ייחודית, להגן עליהם בסיסמה או להוריד אותם כ־PDF לשיתוף ישיר. הבחירה בידיים שלך!
hi_in: आप अपना रेज़्यूमे एक यूनिक सार्वजनिक URL के माध्यम से साझा कर सकते हैं, इसे पासवर्ड से सुरक्षित कर सकते हैं, या सीधे साझा करने के लिए इसे PDF के रूप में डाउनलोड कर सकते हैं। चुनाव आपका है!
hu_hu: Az önéletrajzodat megoszthatod egy egyedi nyilvános URL‑lel, jelszóval védheted, vagy PDF‑ként letöltheted és közvetlenül megoszthatod. A döntés a tiéd!
id_id: Anda dapat membagikan resume Anda melalui URL publik unik, melindunginya dengan kata sandi, atau mengunduhnya sebagai PDF untuk dibagikan langsung. Pilihan ada di tangan Anda!
ja_jp: 履歴書は、一意の公開 URL を使って共有したり、パスワードで保護したり、PDF としてダウンロードして直接共有したりできます。お好みの方法をお選びください。
km_kh: អ្នក​អាច​ចែករំលែក​ប្រវត្តិរូប​របស់​អ្នក​តាមរយៈ URL សាធារណៈ​មួយ​ដែល​មាន​តែ​មួយគត់ ការពារ​ដោយ​ពាក្យសម្ងាត់ ឬ​ទាញយក​ជា PDF ដើម្បី​ចែករំលែក​ដោយ​ផ្ទាល់ក៏​បាន។ ជម្រើស​ស្ថិត​នៅ​លើ​ដៃ​អ្នក!
kn_in: ನೀವು ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಅನನ್ಯ ಸಾರ್ವಜನಿಕ URL ಮೂಲಕ ಹಂಚಿಕೊಳ್ಳಬಹುದು, ಅದನ್ನು ಪಾಸ್‌ವರ್ಡ್‌ನೊಂದಿಗೆ ರಕ್ಷಿಸಬಹುದು, ಅಥವಾ ನೇರವಾಗಿ ಹಂಚಿಕೊಳ್ಳಲು PDF ಆಗಿ ಡೌನ್‌ಲೋಡ್ ಮಾಡಬಹುದು. ಆಯ್ಕೆ ನಿಮ್ಮದು!
lv_lv: Varat kopīgot savu CV, izmantojot unikālu publisku URL, aizsargāt to ar paroli vai lejupielādēt kā PDF un kopīgot tieši. Izvēle ir jūsu rokās!
ms_my: Anda boleh berkongsi resume anda melalui URL awam unik, melindunginya dengan kata laluan, atau memuat turunnya sebagai PDF untuk dikongsi secara terus. Pilihan di tangan anda!
nl_nl: U kunt uw cv delen via een unieke openbare URL, het met een wachtwoord beveiligen of het downloaden als PDF om direct te delen. De keuze is aan u!
no_no: Du kan dele CV-en din via en unik offentlig URL, beskytte den med et passord eller laste den ned som PDF for å dele direkte. Valget er ditt!
or_in: ଆପଣ ଏକ ଅଦ୍ୱିତୀୟ ସାର୍ବଜନିକ URL ଦ୍ୱାରା ଆପଣଙ୍କ ରେଜ୍ୟୁମେକୁ ସେୟାର କରିପାରିବେ, ପାସୱାର୍ଡ ସହ ଏହାକୁ ସୁରକ୍ଷିତ କରିପାରିବେ, କିମ୍ବା ସରାସରି ସେୟାର କରିବା ପାଇଁ ଏହାକୁ PDF ଭାବରେ ଡାଉନ଴ଲୋଡ୍ କରିପାରିବେ। ପସନ୍ଦ ଆପଣଙ୍କର!
sk_sk: Svoj životopis môžeš zdieľať pomocou unikátnej verejnej URL adresy, chrániť ho heslom alebo ho stiahnuť ako PDF a zdieľať priamo. Voľba je na tebe!
sl_si: Svoj življenjepis lahko delite prek edinstvenega javnega URL-ja, ga zaščitite z geslom ali prenesete kot PDF za neposredno deljenje. Izbira je vaša!
sq_al: CV-në tuaj mund ta ndani përmes një URL-je publike unike, ta mbroni me një fjalëkalim ose ta shkarkoni si PDF për ta ndarë drejtpërdrejt. Zgjedhja është e juaja!
sr_sp: Свој резиме можете поделити путем јединственог јавног URL-а, заштитити га лозинком или га преузети као PDF и делити директно. Избор је на вама!
sv_se: Du kan dela ditt CV via en unik offentlig URL, skydda det med ett lösenord eller ladda ner det som en PDF för att dela direkt. Valet är ditt!
ta_in: உங்கள் ரெஸ்யூமியை தனித்துவமான பொது URL மூலம் பகிரலாம், அதை கடவுச்சொல்லால் பாதுகாக்கலாம், அல்லது நேரடியாக பகிர்வதற்காக PDF ஆக பதிவிறக்கலாம். விருப்பம் உங்களுடையது!
te_in: మీ రిజ్యూమ్‌ను ప్రత్యేకమైన పబ్లిక్ URL ద్వారా షేర్ చేయవచ్చు, దానికి పాస్‌వర్డ్ రక్షణ ఇవ్వచ్చు లేదా డైరెక్టుగా షేర్ చేసేందుకు PDFగా డౌన్లోడ్ చేసుకోవచ్చు. ఎంపిక మీదే!
tr_tr: Özgeçmişinizi benzersiz bir halka açık URL ile paylaşabilir, şifre ile koruyabilir veya doğrudan paylaşmak için PDF olarak indirebilirsiniz. Seçim size ait!

source: You cannot use the passkey "{0}" anymore to sign in after deletion. This action cannot be undone.
am_et: ፓስኪ "{0}"ን ከሰረዙት በኋላ እንደገና ለመግባት መጠቀም አትችሉም። ይህ ተግባር መቀለብ አይቻልም።
ar_sa: لن تتمكن من استخدام مفتاح المرور "{0}" لتسجيل الدخول بعد حذفه. لا يمكن التراجع عن هذا الإجراء.
bg_bg: След изтриване вече няма да можете да използвате ключа за достъп „{0}“ за влизане. Това действие е необратимо.
cs_cz: Po smazání již nebudete moci přístupový klíč „{0}“ použít k přihlášení. Tuto akci nelze vrátit zpět.
da_dk: Du kan ikke længere bruge adgangsnøglen "{0}" til at logge ind efter sletning. Denne handling kan ikke fortrydes.
el_gr: Δεν θα μπορείτε πλέον να χρησιμοποιήσετε το κλειδί πρόσβασης "{0}" για σύνδεση μετά τη διαγραφή. Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
fi_fi: Et voi enää käyttää avainta "{0}" kirjautumiseen sen poistamisen jälkeen. Tätä toimintoa ei voi perua.
he_il: לא תוכל להשתמש יותר במפתח הכניסה "{0}" כדי להתחבר לאחר המחיקה. לא ניתן לבטל פעולה זו.
hi_in: हटाने के बाद आप साइन इन करने के लिए पासकी "{0}" का उपयोग नहीं कर पाएंगे। इस कार्रवाई को पूर्ववत नहीं किया जा सकता।
hu_hu: A(z) "{0}" hozzáférési kulcsot törlés után többé nem használhatod bejelentkezéshez. Ez a művelet nem vonható vissza.
id_id: Anda tidak dapat lagi menggunakan passkey "{0}" untuk masuk setelah dihapus. Tindakan ini tidak dapat dibatalkan.
ja_jp: このパスキー「{0}」は、削除後はサインインに使用できなくなります。この操作は取り消せません。
km_kh: បន្ទាប់​ពី​លុប អ្នក​នឹង​មិន​អាច​ប្រើ​កូនសោ​កំណត់​អត្តសញ្ញាណ "{0}" នេះ ដើម្បី​ចូល​បាន​ទៀត​ទេ។ សកម្មភាព​នេះ​មិន​អាច​មិនធ្វើវិញ​បានទេ។
kn_in: ಅಳಿಸಿದ ನಂತರ ನೀವು ಸೈನ್ ಇನ್ ಮಾಡಲು "{0}" ಎಂಬ ಪಾಸ್‌ಕೀ ಅನ್ನು ಇನ್ನೂ ಬಳಸಲಾಗುವುದಿಲ್ಲ. ಈ ಕ್ರಿಯೆಯನ್ನು ಹಿಂತೆಗೆದುಕೊಳ್ಳಲಾಗುವುದಿಲ್ಲ.
lv_lv: Pēc dzēšanas jūs vairs nevarēsiet izmantot piekļuves atslēgu "{0}" pieteikšanās veikšanai. Šo darbību nevar atsaukt.
ms_my: Anda tidak boleh lagi menggunakan kunci laluan "{0}" untuk log masuk selepas ia dipadam. Tindakan ini tidak boleh dibatalkan.
nl_nl: U kunt de passkey "{0}" na verwijdering niet meer gebruiken om in te loggen. Deze actie kan niet ongedaan worden gemaakt.
no_no: Du kan ikke lenger bruke passnøkkelen "{0}" til å logge inn etter sletting. Denne handlingen kan ikke angres.
or_in: ବିଲୋପ କରିବା ପରେ ଆପଣ ପୁଣିଥରେ "{0}" ପାସକି ବ୍ୟବହାର କରି ସାଇନ୍ ଇନ୍ କରିପାରିବେ ନାହିଁ। ଏହି କାର୍ଯ୍ୟ ପୁନଃ କରିହୋଇପାରିବ ନାହିଁ।
sk_sk: Po vymazaní už nebudeš môcť použiť prístupový kľúč "{0}" na prihlásenie. Túto akciu nemožno vrátiť späť.
sl_si: Ključa "{0}" po izbrisu ne boste mogli več uporabiti za prijavo. To dejanje je nepovratno.
sq_al: Nuk do të mund ta përdorni më passkey-n "{0}" për t’u kyçur pas fshirjes. Ky veprim nuk mund të zhbëhet.
sr_sp: Након брисања више нећете моћи да користите приступну лозинку "{0}" за пријаву. Ова радња се не може опозвати.
sv_se: Du kan inte längre använda passnyckeln "{0}" för att logga in efter att den har raderats. Denna åtgärd kan inte ångras.
ta_in: நீக்கப்பட்ட பிறகு, "{0}" என்ற பாஸ்கியை உள்நுழைய இனி பயன்படுத்த முடியாது. இந்த செயலைக் களைந்து விட முடியாது.
te_in: తొలగించిన తరువాత మీరు ఇకపై "{0}" పాస్‌కీతో సైన్ ఇన్ చేయలేరు. ఈ చర్య రద్దు చేయలేనిది.
tr_tr: Silindikten sonra artık "{0}" geçiş anahtarını kullanarak giriş yapamazsınız. Bu işlem geri alınamaz.

source: You've got mail!
am_et: ኢሜል መደብ ገባህ!
ar_sa: لقد وصلتك رسالة!
bg_bg: Имате поща!
cs_cz: Máte poštu!
da_dk: Du har post!
el_gr: Έχετε νέο μήνυμα!
fi_fi: Sinulle on tullut postia!
he_il: קיבלת הודעה!
hi_in: आपको मेल प्राप्त हुआ है
hu_hu: Új üzeneted érkezett!
id_id: Anda mendapat email!
ja_jp: メールを送信しました。
km_kh: អ្នក​មាន​សារ​មកដល់​ហើយ!
kn_in: ನಿಮಗೆ ಮೇಲ್ ಬಂದಿದೆ!
lv_lv: Jums ir jauna vēstule!
ms_my: Anda telah menerima emel!
nl_nl: Je hebt een mail ontvangen!
no_no: Du har fått e-post!
or_in: ଆପଣଙ୍କ ପାଇଁ ଇମେଲ୍ ଆସିଗଲା!
sk_sk: Máš poštu!
sl_si: Dobili ste pošto!
sq_al: Keni mesazhe të palexuara!
sr_sp: Стигла вам је пошта!
sv_se: Du har fått mail!
ta_in: உங்களுக்கு ஒரு மின்னஞ்சல் வந்துவிட்டது!
te_in: మీకు మెయిల్ వచ్చింది!
tr_tr: E-postanız var!

source: Your account has been deleted successfully.
am_et: መለያዎ በተሳካ ሁኔታ ተሰርዟል።
ar_sa: تم حذف حسابك بنجاح.
bg_bg: Профилът ви беше изтрит успешно.
cs_cz: Váš účet byl úspěšně smazán.
da_dk: Din konto er blevet slettet.
el_gr: Ο λογαριασμός σας διαγράφηκε με επιτυχία.
fi_fi: Tilisi on poistettu onnistuneesti.
he_il: החשבון שלך נמחק בהצלחה.
hi_in: आपका खाता सफलतापूर्वक हटा दिया गया है।
hu_hu: A fiókodat sikeresen töröltük.
id_id: Akun Anda telah berhasil dihapus.
ja_jp: アカウントを正常に削除しました。
km_kh: គណនី​របស់​អ្នក​ត្រូវ​បាន​លុប​ដោយ​ជោគជ័យ។
kn_in: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
lv_lv: Jūsu konts ir veiksmīgi dzēsts.
ms_my: Akaun anda telah berjaya dipadamkan.
nl_nl: Uw account is succesvol verwijderd.
no_no: Kontoen din er slettet.
or_in: ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ସଫଳତାର ସହ ବିଲୋପ କରାଯାଇଛି।
sk_sk: Tvoj účet bol úspešne vymazaný.
sl_si: Vaš račun je bil uspešno izbrisan.
sq_al: Llogaria juaj u fshi me sukses.
sr_sp: Ваш налог је успешно обрисан.
sv_se: Ditt konto har raderats.
ta_in: உங்கள் கணக்கு வெற்றிகரமாக நீக்கப்பட்டுள்ளது.
te_in: మీ ఖాతా విజయవంతంగా తొలగించబడింది.
tr_tr: Hesabınız başarıyla silindi.

source: Your API key has been copied to the clipboard.
am_et: API ቁልፎት ወደ ቅንጥብ ሰሌዳ ተገልብጧል።
ar_sa: تم نسخ مفتاح واجهة برمجة التطبيقات (API) إلى الحافظة.
bg_bg: Вашият API ключ беше копиран в клипборда.
cs_cz: Váš API klíč byl zkopírován do schránky.
da_dk: Din API-nøgle er kopieret til udklipsholderen.
el_gr: Το κλειδί API σας αντιγράφηκε στο πρόχειρο.
fi_fi: API-avaimesi on kopioitu leikepöydälle.
he_il: מפתח ה־API שלך הועתק ללוח הגזירים.
hi_in: आपकी API कुंजी क्लिपबोर्ड में कॉपी कर दी गई है।
hu_hu: Az API kulcsodat a vágólapra másoltuk.
id_id: API key Anda telah disalin ke papan klip.
ja_jp: API キーをクリップボードにコピーしました。
km_kh: កូនសោ API របស់​អ្នក​ត្រូវ​បាន​ចម្លង​ទៅ​ក្ដារ​តម្រៀប។
kn_in: ನಿಮ್ಮ API ಕೀಲಿಯನ್ನು ಕ್ಲಿಪ್‌ಬೋರ್ಡ್‌ಗೆ ನಕಲಿಸಲಾಗಿದೆ.
lv_lv: Jūsu API atslēga ir nokopēta starpliktuvē.
ms_my: Kunci API anda telah disalin ke papan keratan.
nl_nl: Uw API-sleutel is naar het klembord gekopieerd.
no_no: API-nøkkelen din er kopiert til utklippstavlen.
or_in: ଆପଣଙ୍କ API କି କ୍ଲିପ୍‌ବୋର୍ଡକୁ କପି ହୋଇଛି।
sk_sk: Tvoj API kľúč bol skopírovaný do schránky.
sl_si: Vaš API ključ je bil kopiran v odložišče.
sq_al: API key-ja juaj është kopjuar në clipboard.
sr_sp: Ваш API кључ је копиран у привремену меморију.
sv_se: Din API-nyckel har kopierats till urklippet.
ta_in: உங்கள் API விசை கிளிப்போர்டுக்கு நகலெடுக்கப்பட்டுள்ளது.
te_in: మీ API కీ క్లిప్‌బోర్డుకు కాపీ చేయబడింది.
tr_tr: API anahtarınız panoya kopyalandı.

source: Your changes are saved automatically.
am_et: ለውጦችዎ በራስ-ሰር ይቀመጣሉ።
ar_sa: يتم حفظ تغييراتك تلقائيًا.
bg_bg: Промените ви се запазват автоматично.
cs_cz: Vaše změny se ukládají automaticky.
da_dk: Dine ændringer gemmes automatisk.
el_gr: Οι αλλαγές σας αποθηκεύονται αυτόματα.
fi_fi: Muutoksesi tallentuvat automaattisesti.
he_il: השינויים שלך נשמרים אוטומטית.
hi_in: आपके बदलाव अपने आप सेव हो जाते हैं।
hu_hu: A módosításaid automatikusan mentésre kerülnek.
id_id: Perubahan Anda disimpan secara otomatis.
ja_jp: 変更内容は自動的に保存されます。
km_kh: ការ​ផ្លាស់ប្ដូរ​របស់​អ្នក​ត្រូវ​បាន​រក្សាទុក​ដោយ​ស្វ័យប្រវត្តិ។
kn_in: ನಿಮ್ಮ ಬದಲಾವಣೆಗಳನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಉಳಿಸಲಾಗುತ್ತದೆ.
lv_lv: Jūsu izmaiņas tiek saglabātas automātiski.
ms_my: Perubahan anda disimpan secara automatik.
nl_nl: Uw wijzigingen worden automatisch opgeslagen.
no_no: Endringene dine lagres automatisk.
or_in: ଆପଣଙ୍କ ପରିବର୍ତ୍ତନଗୁଡିକ ସ୍ୱୟଂ ଚାଳିତ ଭାବେ ସେଭ୍ ହୋଇଯାଉଛି।
sk_sk: Tvoje zmeny sa ukladajú automaticky.
sl_si: Vaše spremembe se samodejno shranijo.
sq_al: Ndryshimet tuaja ruhen automatikisht.
sr_sp: Ваше измене се аутоматски чувају.
sv_se: Dina ändringar sparas automatiskt.
ta_in: உங்கள் மாற்றங்கள் தானாகவே சேமிக்கப்படும்.
te_in: మీ మార్పులు ఆటోమేటిక్‌గా సేవ్ చేయబడతాయి.
tr_tr: Değişiklikleriniz otomatik olarak kaydediliyor.

source: Your data is secure, and never shared or sold to anyone.
am_et: መረጃዎ ደህና ይጠበቃል፣ ለማንም አይጋለጥም እና አይሸጥም።
ar_sa: بياناتك آمنة، ولا يتم مشاركتها أو بيعها لأي جهة.
bg_bg: Данните ви са защитени и никога не се споделят или продават на никого.
cs_cz: Vaše data jsou v bezpečí a nikdy nejsou s nikým sdílena ani prodávána.
da_dk: Dine data er sikre og bliver aldrig delt eller solgt til nogen.
el_gr: Τα δεδομένα σας είναι ασφαλή και δεν κοινοποιούνται ή πωλούνται ποτέ σε κανέναν.
fi_fi: Tietosi ovat turvassa, eikä niitä koskaan jaeta tai myydä kenellekään.
he_il: הנתונים שלך מאובטחים, ולעולם אינם נמסרים או נמכרים לאף אחד.
hi_in: आपका डेटा सुरक्षित है, और कभी भी किसी के साथ साझा या बेचा नहीं जाता।
hu_hu: Az adataid biztonságban vannak, és soha nem adjuk el vagy osztjuk meg senkivel.
id_id: Data Anda aman, dan tidak pernah dibagikan atau dijual kepada siapa pun.
ja_jp: あなたのデータは安全に保護され、第三者と共有・販売されることは一切ありません。
km_kh: ទិន្នន័យ​របស់​អ្នក​មាន​សុវត្ថិភាព ហើយ​មិន​ដែល​ត្រូវ​បាន​ចែករំលែក ឬ​លក់​ឲ្យ​នរណា​ម្នាក់​ទេ។
kn_in: ನಿಮ್ಮ ಡೇಟಾ ಸುರಕ್ಷಿತವಾಗಿದೆ ಮತ್ತು ಎಂದಿಗೂ ಯಾರೊಂದಿಗೂ ಹಂಚಿಕೊಳ್ಳಲಾಗುವುದಿಲ್ಲ ಅಥವಾ ಮಾರಾಟ ಮಾಡಲಾಗುವುದಿಲ್ಲ.
lv_lv: Jūsu dati ir droši un nekad netiek kopīgoti vai pārdoti nevienam.
ms_my: Data anda adalah selamat, dan tidak pernah dikongsi atau dijual kepada sesiapa.
nl_nl: Uw gegevens zijn veilig en worden nooit met iemand gedeeld of verkocht.
no_no: Dataene dine er sikre, og blir aldri delt eller solgt til noen.
or_in: ଆପଣଙ୍କ ତଥ୍ୟ ସୁରକ୍ଷିତ ଅଛି, ଏବଂ କାହା ସହିତ ଓହ୍ଲାହଲା କିମ୍ବା ବିକ୍ରି ହୋଇନାହିଁ।
sk_sk: Tvoje dáta sú v bezpečí a nikdy sa s nikým nezdieľajú ani nepredávajú.
sl_si: Vaši podatki so varni in se nikoli ne delijo ali prodajajo nikomur.
sq_al: Të dhënat tuaja janë të sigurta dhe nuk ndahen apo shiten kurrë te askush.
sr_sp: Ваши подаци су безбедни и никада се не деле нити продају било коме.
sv_se: Dina data är säkra och delas eller säljs aldrig till någon.
ta_in: உங்கள் தரவு பாதுகாப்பாக உள்ளது; எவருடனும் பகிரப்பட்டோ விற்கப்பட்டோ இருக்காது.
te_in: మీ డేటా భద్రంగా ఉంటుంది, ఎవరితోనూ పంచుకోబడదు లేదా అమ్మబడదు.
tr_tr: Verileriniz güvende ve asla kimseyle paylaşılmaz, satılmaz.

source: Your data is stored locally
am_et: መረጃዎ በአካባቢዎ መሣሪያ ላይ ይቀመጣል
ar_sa: تُخزَّن بياناتك محليًا
bg_bg: Вашите данни се съхраняват локално
cs_cz: Vaše data jsou ukládána lokálně
da_dk: Dine data gemmes lokalt
el_gr: Τα δεδομένα σας αποθηκεύονται τοπικά
fi_fi: Tietosi tallennetaan paikallisesti
he_il: הנתונים שלך מאוחסנים באופן מקומי
hi_in: आपका डेटा लोकल रूप से संग्रहीत है
hu_hu: Az adataid helyben tárolódnak
id_id: Data Anda disimpan secara lokal
ja_jp: あなたのデータはローカルに保存されます。
km_kh: ទិន្នន័យ​របស់​អ្នក​ត្រូវ​បានរក្សាទុក​ក្នុងកម្មវិធីរុករករបស់​អ្នក​តែប៉ុណ្ណោះ
kn_in: ನಿಮ್ಮ ಡೇಟಾವನ್ನು ಸ್ಥಳೀಯವಾಗಿ ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ
lv_lv: Jūsu dati tiek glabāti lokāli
ms_my: Data anda disimpan secara setempat
nl_nl: Uw gegevens worden lokaal opgeslagen
no_no: Dataene dine lagres lokalt
or_in: ଆପଣଙ୍କ ତଥ୍ୟ ସ୍ଥାନୀୟ ଭାବରେ ସଞ୍ଚୟ ହୋଇଛି
sk_sk: Tvoje dáta sú uložené lokálne
sl_si: Vaši podatki so shranjeni lokalno
sq_al: Të dhënat tuaja ruhen lokalisht
sr_sp: Ваши подаци се чувају локално
sv_se: Dina data lagras lokalt
ta_in: உங்கள் தரவு உங்கள் உலாவியில் உள்ளகமாக சேமிக்கப்பட்டுள்ளது
te_in: మీ డేటా లోకల్‌గా నిల్వ చేయబడింది
tr_tr: Verileriniz yerel olarak depolanıyor

source: Your data is stored securely and is never shared with third parties. You can also self-host Reactive Resume on your own servers for complete control over your data.
am_et: መረጃዎ በደህና ይከማቻል እና ከሶስተኛ ወገኖች ጋር አይተካፈልም። ደግሞም በራስዎ ሰርቨር ላይ Reactive Resumeን በመጫን በመረጃዎ ላይ ሙሉ ቁጥጥር ማግኘት ትችላላችሁ።
ar_sa: تُخزَّن بياناتك بأمان ولا تتم مشاركتها أبدًا مع أطراف ثالثة. يمكنك أيضًا استضافة Reactive Resume ذاتيًا على خوادمك الخاصة للتحكم الكامل في بياناتك.
bg_bg: Вашите данни се съхраняват сигурно и никога не се споделят с трети страни. Можете също да хоствате Reactive Resume самостоятелно на свои сървъри за пълен контрол върху данните си.
cs_cz: Vaše data jsou ukládána bezpečně a nikdy nejsou sdílena s třetími stranami. Reactive Resume si můžete také hostovat sami na vlastních serverech a mít tak nad svými daty plnou kontrolu.
da_dk: Dine data lagres sikkert og deles aldrig med tredjeparter. Du kan også selv-hoste Reactive Resume på dine egne servere for fuld kontrol over dine data.
el_gr: Τα δεδομένα σας αποθηκεύονται με ασφάλεια και δεν κοινοποιούνται ποτέ σε τρίτους. Μπορείτε επίσης να φιλοξενήσετε μόνοι σας το Reactive Resume στους δικούς σας διακομιστές για πλήρη έλεγχο των δεδομένων σας.
fi_fi: Tietosi tallennetaan turvallisesti eikä niitä koskaan jaeta kolmansille osapuolille. Voit myös itseisännöidä Reactive Resumen omilla palvelimillasi täydellisen tietokontrollin takaamiseksi.
he_il: הנתונים שלך מאוחסנים בצורה מאובטחת ולעולם אינם משותפים עם צדדים שלישיים. אפשר גם לארח את Reactive Resume בשרתים שלך כדי לשלוט לחלוטין בנתונים שלך.
hi_in: आपका डेटा सुरक्षित रूप से संग्रहीत है और कभी भी थर्ड पार्टियों के साथ साझा नहीं किया जाता। आप अपने सर्वर्स पर Reactive Resume को स्व‑होस्ट भी कर सकते हैं ताकि अपने डेटा पर पूर्ण नियंत्रण रख सकें।
hu_hu: Az adataid biztonságosan tároljuk, és soha nem osztjuk meg harmadik felekkel. A Reactive Resume‑t saját szervereiden is hosztolhatod, hogy teljes kontrollod legyen az adataid felett.
id_id: Data Anda disimpan dengan aman dan tidak pernah dibagikan dengan pihak ketiga. Anda juga dapat self-host Reactive Resume di server Anda sendiri untuk kontrol penuh atas data Anda.
ja_jp: あなたのデータは安全に保存され、第三者と共有されることはありません。また、完全にデータを管理したい場合は、Reactive Resume を自分のサーバーにセルフホストすることもできます。
km_kh: ទិន្នន័យ​របស់​អ្នក​ត្រូវ​បាន​រក្សាទុក​ដោយ​សុវត្ថិភាព ហើយ​មិនដែល​ត្រូវ​បាន​ចែករំលែក​ជាមួយ​ភាគី​ទីបី​ទេ។ អ្នក​ក៏​អាច​ដំឡើង Reactive Resume លើ​ម៉ាស៊ីន​បម្រើ​ផ្ទាល់ខ្លួន​របស់​អ្នក ដើម្បី​មាន​សិទ្ធિ​ត្រួតត្រា​លើ​ទិន្នន័យ​របស់​អ្នក​ដល់​ខ្ពស់​បំផុត​ផង​ដែរ។
kn_in: ನಿಮ್ಮ ಡೇಟಾವನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಎಂದಿಗೂ ತೃತೀಯಪಕ್ಷಗಳೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲಾಗುವುದಿಲ್ಲ. ನಿಮ್ಮ ಡೇಟಾದ ಮೇಲೆ ಸಂಪೂರ್ಣ ನಿಯಂತ್ರಣಕ್ಕಾಗಿ ನಿಮ್ಮದೇ ಸರ್ವರ್‌ಗಳಲ್ಲಿ Reactive Resume ಅನ್ನು ಸ್ವಯಂ-ಹೋಸ್ಟ್ ಮಾಡಬಹುದು.
lv_lv: Jūsu dati tiek glabāti droši un nekad netiek kopīgoti ar trešajām pusēm. Reactive Resume varat arī pašhostēt uz saviem serveriem, lai pilnībā kontrolētu savus datus.
ms_my: Data anda disimpan dengan selamat dan tidak pernah dikongsi dengan pihak ketiga. Anda juga boleh menghoskan sendiri Reactive Resume pada pelayan anda untuk kawalan penuh ke atas data anda.
nl_nl: Uw gegevens worden veilig opgeslagen en nooit met derden gedeeld. U kunt Reactive Resume ook zelf op uw eigen servers hosten voor volledige controle over uw gegevens.
no_no: Dataene dine lagres sikkert og deles aldri med tredjeparter. Du kan også selv-hoste Reactive Resume på egne servere for full kontroll over dataene dine.
or_in: ଆପଣଙ୍କ ତଥ୍ୟ ସୁରକ୍ଷିତ ଭାବରେ ସଞ୍ଚୟ ହୋଇଛି ଏବଂ କେବେ ମଧ୍ୟ ତୃତୀୟ ପକ୍ଷ ସହ ସେୟାର ହୋଇନାହିଁ। ଆପଣ ଆପଣଙ୍କ ତଥ୍ୟ ଉପରେ ପୂର୍ଣ୍ଣ ନିୟନ୍ତ୍ରଣ ପାଇଁ ଆପଣଙ୍କ ନିଜ ସର୍ଭରଗୁଡିକରେ Reactive Resume କୁ ସ୍ୱୟଂ‑ହୋଷ୍ଟ କରିପାରିବେ।
sk_sk: Tvoje dáta sú bezpečne uložené a nikdy sa nezdieľajú s tretími stranami. Reactive Resume si môžeš tiež hostovať na vlastných serveroch a mať nad dátami úplnú kontrolu.
sl_si: Vaši podatki so varno shranjeni in se nikoli ne delijo s tretjimi osebami. Reactive Življenjepis lahko tudi gostite sami na svojih strežnikih za popoln nadzor nad svojimi podatki.
sq_al: Të dhënat tuaja ruhen në mënyrë të sigurt dhe nuk ndahen kurrë me palë të treta. Ju gjithashtu mund ta self-host-oni Reactive Resume në serverët tuaj për kontroll të plotë mbi të dhënat tuaja.
sr_sp: Ваши подаци се чувају безбедно и никада се не деле са трећим странама. Такође можете самостално хостовати Реактивни Резиме на сопственим серверима за потпуну контролу над подацима.
sv_se: Dina data lagras säkert och delas aldrig med tredje part. Du kan också själv hosta Reactive Resume på dina egna servrar för full kontroll över dina data.
ta_in: உங்கள் தரவு பாதுகாப்பாக சேமிக்கப்படுகிறது மற்றும் மூன்றாம் தரப்புகளுடன் ஒருபோதும் பகிரப்படாது. உங்கள் தரவு மீது முழு கட்டுப்பாட்டிற்காக Reactive Resume-ஐ உங்கள் சொந்த சேவையகங்களில் தானே ஹோஸ்ட் செய்யவும் முடியும்.
te_in: మీ డేటా భద్రంగా నిల్వ చేయబడుతుంది, మూడవ పక్షాలతో ఎప్పుడూ పంచుకోబడదు. మీ డేటాపై పూర్తి నియంత్రణ కోసం మీరు Reactive Resumeను మీ సొంత సర్వర్లపై హోస్ట్ చేసుకోవచ్చు.
tr_tr: Verileriniz güvenli bir şekilde saklanır ve asla üçüncü partilerle paylaşılmaz. Kendi sunucularınızda Reactive Resume'u barındırarak verileriniz üzerinde tam kontrol sahibi olabilirsiniz.

source: Your passkey has been added successfully.
am_et: ፓስኪዎ በተሳካ ሁኔታ ታክሏል።
ar_sa: تمت إضافة مفتاح المرور الخاص بك بنجاح.
bg_bg: Вашият ключ за достъп беше добавен успешно.
cs_cz: Váš přístupový klíč byl úspěšně přidán.
da_dk: Din adgangsnøgle er blevet tilføjet.
el_gr: Το κλειδί πρόσβασής σας προστέθηκε με επιτυχία.
fi_fi: Avaimesi on lisätty onnistuneesti.
he_il: מפתח הכניסה שלך נוסף בהצלחה.
hi_in: आपकी पासकी सफलतापूर्वक जोड़ दी गई है।
hu_hu: A hozzáférési kulcsodat sikeresen hozzáadtuk.
id_id: Passkey Anda telah berhasil ditambahkan.
ja_jp: パスキーを正常に追加しました。
km_kh: កូនសោ​កំណត់​អត្តសញ្ញាណ​របស់​អ្នក ត្រូវ​បាន​បន្ថែម​ដោយ​ជោគជ័យ។
kn_in: ನಿಮ್ಮ ಪಾಸ್‌ಕೀ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
lv_lv: Jūsu piekļuves atslēga ir veiksmīgi pievienota.
ms_my: Kunci laluan anda telah berjaya ditambah.
nl_nl: Uw passkey is succesvol toegevoegd.
no_no: Passnøkkelen din er lagt til.
or_in: ଆପଣଙ୍କ ପାସକି ସଫଳତାର ସହ ଯୋଡାଯାଇଛି।
sk_sk: Tvoj prístupový kľúč bol úspešne pridaný.
sl_si: Vaš dostopni ključ je bil uspešno dodan.
sq_al: Passkey-ja juaj u shtua me sukses.
sr_sp: Ваша приступна лозинка је успешно додата.
sv_se: Din passnyckel har lagts till.
ta_in: உங்கள் பாஸ்கி வெற்றிகரமாக சேர்க்கப்பட்டுள்ளது.
te_in: మీ పాస్‌కీ విజయవంతంగా చేర్చబడింది.
tr_tr: Geçiş anahtarınız başarıyla eklendi.

source: Your passkey has been deleted successfully.
am_et: ፓስኪዎ በተሳካ ሁኔታ ተሰርዟል።
ar_sa: تم حذف مفتاح المرور الخاص بك بنجاح.
bg_bg: Вашият ключ за достъп беше изтрит успешно.
cs_cz: Váš přístupový klíč byl úspěšně smazán.
da_dk: Din adgangsnøgle er blevet slettet.
el_gr: Το κλειδί πρόσβασής σας διαγράφηκε με επιτυχία.
fi_fi: Avaimesi on poistettu onnistuneesti.
he_il: מפתח הכניסה שלך נמחק בהצלחה.
hi_in: आपकी पासकी सफलतापूर्वक हटा दी गई है।
hu_hu: A hozzáférési kulcsodat sikeresen töröltük.
id_id: Passkey Anda telah berhasil dihapus.
ja_jp: パスキーを正常に削除しました。
km_kh: កូនសោ​កំណត់​អត្តសញ្ញាណ​របស់​អ្នក ត្រូវ​បាន​លុប​ដោយ​ជោគជ័យ។
kn_in: ನಿಮ್ಮ ಪಾಸ್‌ಕೀ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
lv_lv: Jūsu piekļuves atslēga ir veiksmīgi dzēsta.
ms_my: Kunci laluan anda telah berjaya dipadamkan.
nl_nl: Uw passkey is succesvol verwijderd.
no_no: Passnøkkelen din er slettet.
or_in: ଆପଣଙ୍କ ପାସକି ସଫଳତାର ସହ ବିଲୋପ କରାଯାଇଛି।
sk_sk: Tvoj prístupový kľúč bol úspešne vymazaný.
sl_si: Vaš dostopni ključ je bil uspešno izbrisan.
sq_al: Passkey-ja juaj u fshi me sukses.
sr_sp: Ваша приступна лозинка је успешно обрисана.
sv_se: Din passnyckel har raderats.
ta_in: உங்கள் பாஸ்கி வெற்றிகரமாக நீக்கப்பட்டுள்ளது.
te_in: మీ పాస్‌కీ విజయవంతంగా తొలగించబడింది.
tr_tr: Geçiş anahtarınız başarıyla silindi.
