Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Available in multiple languages. If you would like to contribute, check out Crowdin.
am_et: በብዙ ቋንቋዎች ይገኛል። መዋኛ ለመያዝ ከፈለጉ በ Crowdin ይመለከቱ።
ar_sa: متاح بعدة لغات. إذا كنت ترغب في المساهمة، فألقِ نظرة على Crowdin.
bg_bg: Наличен на множество езици. Ако искате да допринесете, разгледайте Crowdin.
cs_cz: K dispozici v mnoha jazycích. Pokud chcete přispět, podívejte se na Crowdin.
da_dk: Tilgængelig på flere sprog. Hvis du vil bidrage, så kig på Crowdin.
el_gr: Διαθέσιμη σε πολλές γλώσσες. Αν θέλετε να συμβάλετε, δείτε το Crowdin.
fi_fi: Saatavana useilla kielillä. Jos haluat osallistua, tutustu Crowdiniin.
he_il: זמין במספר שפות. אם ברצונך לתרום, נא לבקר ב־Crowdin.
hi_in: कई भाषाओं में उपलब्ध। यदि आप योगदान देना चाहते हैं, तो Crowdin देखें।
hu_hu: Több nyelven elérhető. Ha szeretnél közreműködni, nézd meg a Crowdin‑t.
id_id: Tersedia dalam banyak bahasa. Jika Anda ingin berkontribusi, lihat Crowdin.
ja_jp: 複数の言語で利用できます。翻訳に貢献したい場合は、Crowdin をご覧ください。
km_kh: មាន​នៅ​ក្នុង​ភាសា​ច្រើន។ ប្រសិនបើ​អ្នក​ចង់​ចូលរួម សូម​មើល Crowdin។
kn_in: ಅನೇಕ ಭಾಷೆಗಳಲ್ಲೂ ಲಭ್ಯ. ನೀವು ಕೊಡುಗೆ ನೀಡಲು ಬಯಸಿದ್ದರೆ, Crowdin ಅನ್ನು ಪರಿಶೀಲಿಸಿ.
lv_lv: Pieejama vairākās valodās. Ja vēlaties iesaistīties, apmeklējiet Crowdin.
ms_my: Tersedia dalam pelbagai bahasa. Jika anda ingin memberi sumbangan, lihat di Crowdin.
nl_nl: Beschikbaar in meerdere talen. Als u wilt bijdragen, kijk dan op Crowdin.
no_no: Tilgjengelig på flere språk. Hvis du vil bidra, kan du sjekke ut Crowdin.
or_in: ଅନେକ ଭାଷାରେ ଉପଲବ୍ଧ। ଯଦି ଆପଣ ଅବଦାନ ଦେବାକୁ ଚାହାଁନ୍ତି, ତେବେ Crowdin ଯାଞ୍ଚ କରନ୍ତୁ।
sk_sk: K dispozícii vo viacerých jazykoch. Ak chceš prispieť, pozri si Crowdin.
sl_si: Na voljo v več jezikih. Če želite prispevati, obiščite Crowdin.
sq_al: I disponueshëm në shumë gjuhë. Nëse dëshironi të kontribuoni, shikoni Crowdin.
sr_sp: Доступно на више језика. Ако желите да допринесете, погледајте Crowdin.
sv_se: Tillgängligt på flera språk. Om du vill bidra kan du göra det via Crowdin.
ta_in: பல மொழிகளில் கிடைக்கிறது. நீங்கள் பங்களிக்க விரும்பினால், Crowdin-ஐ பார்க்கவும்.
te_in: బహుళ భాషల్లో అందుబాటులో ఉంది. మీరు సహాయం చేయాలనుకుంటే, Crowdinను చూడండి.
tr_tr: Birden fazla dilde mevcut. Katkıda bulunmak isterseniz Crowdin'e göz atın.

# (noun) person, organization, or entity that gives an award
source: Awarder
am_et: ሽልማተኛ
ar_sa: المُكرِّم
bg_bg: Присъдил
cs_cz: Udělil
da_dk: Prisuddeler
el_gr: Βραβευτής
fi_fi: Palkitsija
he_il: גוף מעניק
hi_in: पुरस्कार देने वाला
hu_hu: Díjazó
id_id: Pemberi Penghargaan
ja_jp: 授与者
km_kh: អ្នក​ផ្តល់​រង្វាន់
kn_in: ಪ್ರಶಸ್ತಿದಾರ
lv_lv: Apbalvotājs
ms_my: Pemberi Anugerah
nl_nl: Prijsuitreiker
no_no: Prisgiver
or_in: ପୁରସ୍କାରଦାତା
sk_sk: Udeľovateľ
sl_si: Podeljevalec
sq_al: Dhurues
sr_sp: Додељивач награде
sv_se: Utmärkelse
ta_in: விருது வழங்குநர்
te_in: పురస్కార దాత
tr_tr: Ödül veren

source: Awards
am_et: ሽልማቶች
ar_sa: الجوائز
bg_bg: Награди
cs_cz: Ocenění
da_dk: Priser
el_gr: Βραβεία
fi_fi: Palkinnot
he_il: פרסים
hi_in: पुरस्कार
hu_hu: Díjak
id_id: Penghargaan
ja_jp: 受賞歴
km_kh: រង្វាន់
kn_in: ಪ್ರಶಸ್ತಿಗಳು
lv_lv: Apbalvojumi
ms_my: Anugerah
nl_nl: Prijzen
no_no: Priser
or_in: ପୁରସ୍କାରଗୁଡିକ
sk_sk: Ocenenia
sl_si: Priznanja
sq_al: Çmime
sr_sp: Награде
sv_se: Utmärkelser
ta_in: விருதுகள்
te_in: పురస్కారాలు
tr_tr: Ödüller

source: Azerbaijani
am_et: አዘርባይጃንኛ
ar_sa: الأذرية
bg_bg: Азербайджански
cs_cz: Ázerbájdžánština
da_dk: Aserbajdsjansk
el_gr: Αζερικά
fi_fi: azeri
he_il: אזרית
hi_in: अज़रबैजानी
hu_hu: azerbajdzsáni
ja_jp: アゼルバイジャン語
kn_in: ಅಜರ್‌ಬೈಜಾನಿ
lv_lv: Azerbaidžāņu
nl_nl: Azerbeidzjaans
no_no: Aserbajdsjansk
or_in: ଆଜେରବାଇଜାନୀ
sk_sk: Azerbajdžančina
sl_si: Azerbajdžanščina
sq_al: Azerbajxhanisht
sr_sp: Азербејџански
sv_se: Azerbajdzjanska
ta_in: அசர்பைஜானி
te_in: అజర్బైజానీ
tr_tr: Azerice

source: Back to Login
am_et: ወደ መግቢያ ተመለስ
ar_sa: العودة إلى تسجيل الدخول
bg_bg: Обратно към Вход
cs_cz: Zpět na přihlášení
da_dk: Tilbage til login
el_gr: Επιστροφή στη σύνδεση
fi_fi: Takaisin kirjautumiseen
he_il: חזרה להתחברות
hi_in: लॉगिन पर वापस जाएँ
hu_hu: Vissza a bejelentkezéshez
id_id: Kembali ke Login
ja_jp: ログイン画面に戻る
km_kh: ត្រឡប់​ទៅ​ការចូល
kn_in: ಲಾಗಿನ್‌ಗೆ ಹಿಂತಿರುಗಿ
lv_lv: Atpakaļ uz pieteikšanos
ms_my: Kembali ke Log Masuk
nl_nl: Terug naar inloggen
no_no: Tilbake til innlogging
or_in: ଲଗଇନ୍‌କୁ ଫେରନ୍ତୁ
sk_sk: Späť na prihlásenie
sl_si: Nazaj na prijavo
sq_al: Kthehu te hyrja
sr_sp: Назад на пријаву
sv_se: Tillbaka till inloggning
ta_in: உள்நுழைவுக்கு திரும்பு
te_in: లాగిన్‌కు తిరిగి వెళ్లండి
tr_tr: Girişe Dön

source: Background Color
am_et: የመደብ ቀለም
ar_sa: لون الخلفية
bg_bg: Цвят на фона
cs_cz: Barva pozadí
da_dk: Baggrundsfarve
el_gr: Χρώμα φόντου
fi_fi: Taustaväri
he_il: צבע הרקע
hi_in: पृष्ठभूमि रंग
hu_hu: Háttérszín
id_id: Warna Latar Belakang
ja_jp: 背景色
km_kh: ពណ៌​ផ្ទៃ​ខាង​ក្រោយ
kn_in: ಹಿನ್ನೆಲೆ ಬಣ್ಣ
lv_lv: Fona krāsa
ms_my: Warna Latar Belakang
nl_nl: Achtergrondkleur
no_no: Bakgrunnsfarge
or_in: ପୃଷ୍ଠଭୂମି ରଙ୍ଗ
sk_sk: Farba pozadia
sl_si: Barva ozadja
sq_al: Ngjyra e sfondit
sr_sp: Боја позадине
sv_se: Bakgrundsfärg
ta_in: பின்னணி நிறம்
te_in: నేపథ్య రంగు
tr_tr: Arka plan rengi

source: Backup codes copied to clipboard.
am_et: የመከላከያ ኮዶች ወደ ቅንጥብ ሰሌዳ ተገልብጠዋል።
ar_sa: تم نسخ رموز النسخ الاحتياطي إلى الحافظة.
bg_bg: Резервните кодове са копирани в клипборда.
cs_cz: Záložní kódy zkopírovány do schránky.
da_dk: Backup-koder kopieret til udklipsholderen.
el_gr: Οι εφεδρικοί κωδικοί αντιγράφηκαν στο πρόχειρο.
fi_fi: Varmuuskoodit kopioitu leikepöydälle.
he_il: קודי הגיבוי הועתקו ללוח הגזירים.
hi_in: बैकअप कोड क्लिपबोर्ड में कॉपी कर दिए गए हैं।
hu_hu: Biztonsági kódok a vágólapra másolva.
id_id: Kode cadangan disalin ke papan klip.
ja_jp: バックアップコードをクリップボードにコピーしました。
km_kh: លេខ​កូដ​បម្រុងទុក​ត្រូវ​បាន​ចម្លង​ទៅ​ក្ដារ​តម្រៀប។
kn_in: ಬ್ಯಾಕಪ್ ಕೋಡ್‌ಗಳನ್ನು ಕ್ಲಿಪ್‌ಬೋರ್ಡ್‌ಗೆ ನಕಲಿಸಲಾಗಿದೆ.
lv_lv: Rezerves kodi ir nokopēti starpliktuvē.
ms_my: Kod sandaran disalin ke papan keratan.
nl_nl: Back-upcodes gekopieerd naar klembord.
no_no: Sikkerhetskopieringskoder kopiert til utklippstavlen.
or_in: ବ୍ୟାକଅପ୍ କୋଡଗୁଡିକ କ୍ଲିପ୍‌ବୋର୍ଡକୁ କପି ହୋଇଛି।
sk_sk: Záložné kódy boli skopírované do schránky.
sl_si: Varnostne kode kopirane v odložišče.
sq_al: Kodet rezervë u kopjuan në clipboard.
sr_sp: Резервни кодови су копирани у привремену меморију.
sv_se: Backup-koder kopierade till urklippet.
ta_in: காப்பு குறியீடுகள் கிளிப்போர்டுக்கு நகலெடுக்கப்பட்டுள்ளன.
te_in: బ్యాకప్ కోడ్లు క్లిప్‌బోర్డుకు కాపీ చేయబడ్డాయి.
tr_tr: Yedek kodlar panoya kopyalandı.

source: Base URL (Optional)
am_et: መሠረታዊ URL (ፈቃደኛ)
ar_sa: عنوان URL الأساسي (اختياري)
bg_bg: Базов URL (незадължително)
cs_cz: Základní URL (volitelné)
da_dk: Basis-URL (valgfrit)
el_gr: Βασικό URL (Προαιρετικό)
fi_fi: Perus-URL (valinnainen)
he_il: כתובת בסיס (רשות)
hi_in: बेस URL (वैकल्पिक)
hu_hu: Alap URL (opcionális)
id_id: Base URL (Opsional)
ja_jp: ベース URL（任意）
km_kh: Base URL (ជា​ជម្រើស)
kn_in: ಬೇಸ್ URL (ಐಚ್ಛಿಕ)
lv_lv: Bāzes URL (pēc izvēles)
ms_my: URL Asas (Pilihan)
nl_nl: Basis-URL (optioneel)
no_no: Base-URL (valgfritt)
or_in: ବେସ୍ URL (ଇଚ୍ଛାକୃତ)
sk_sk: Základná URL (voliteľné)
sl_si: Osnovni URL (neobvezno)
sq_al: URL bazë (Opsionale)
sr_sp: Основни URL (опционо)
sv_se: Bas-URL (valfritt)
ta_in: அடிப்படை URL (விருப்பத்தேர்வு)
te_in: బేస్ URL (ఐచ్ఛికం)
tr_tr: Temel URL (İsteğe Bağlı)

source: Basics
am_et: መሰረታዊ
ar_sa: الأساسيات
bg_bg: Основна информация
cs_cz: Základy
da_dk: Grundlæggende
el_gr: Βασικά στοιχεία
fi_fi: Perustiedot
he_il: פרטים בסיסיים
hi_in: बुनियादी
hu_hu: Alapadatok
id_id: Dasar
ja_jp: 基本情報
km_kh: មូលដ្ឋាន
kn_in: ಮೂಲಭೂತಗಳು
lv_lv: Pamatinformācija
ms_my: Asas
nl_nl: Basisgegevens
no_no: Grunnleggende
or_in: ମୌଳିକତା
sk_sk: Základy
sl_si: Osnove
sq_al: Bazat
sr_sp: Основне информације
sv_se: Grunderna
ta_in: அடிப்படைத் தகவல்கள்
te_in: ప్రాథమికాలు
tr_tr: Temel Bilgiler

source: Beautiful templates to choose from, with more on the way.
am_et: ውብ ቴምፕሌቶችን ይመርጡ፣ ተጨማሪዎችም በመንገድ ላይ ናቸው።
ar_sa: قوالب جميلة للاختيار من بينها، مع المزيد في الطريق.
bg_bg: Красиви шаблони, от които да избирате, с още по пътя.
cs_cz: Krásné šablony, ze kterých můžete vybírat, a další jsou na cestě.
da_dk: Smukke skabeloner at vælge imellem, med flere på vej.
el_gr: Όμορφα πρότυπα για να επιλέξετε, με ακόμα περισσότερα καθ’ οδόν.
fi_fi: Kauniita mallipohjia, joista valita – ja lisää tulossa.
he_il: תבניות יפות לבחירה, ועוד תבניות בדרך.
hi_in: सुंदर खाके जिनमें से चुन सकते हैं, और भी रास्ते में हैं।
hu_hu: Választható, gyönyörű sablonok, és még több érkezik.
id_id: Template indah untuk dipilih, dengan lebih banyak lagi yang akan datang.
ja_jp: 選択できる美しいテンプレートを多数用意しており、今後もさらに追加される予定です。
km_kh: គំរូ​ស្អាតៗ​ឲ្យ​ជ្រើសរើស ហើយ​នៅមាន​បន្ថែម​ទៀត​កំពុងមកដល់។
kn_in: ಆಯ್ಕೆ ಮಾಡಲು ಸುಂದರವಾದ ಮಾದರಿಗಳು, ಇನ್ನೂ ಬಹಳ ಬೇಗ ಬರುತ್ತಿವೆ.
lv_lv: Skaistas veidnes, no kurām izvēlēties, un vēl vairāk drīzumā.
ms_my: Templat cantik untuk dipilih, dengan lebih banyak lagi akan datang.
nl_nl: Prachtige sjablonen om uit te kiezen, met meer in aantocht.
no_no: Vakre maler å velge mellom, med flere på vei.
or_in: ଚୟନ କରିବା ପାଇଁ ସୁନ୍ଦର ଟେମ୍ପ୍ଲେଟ୍‌, ଆଉ ଅଧିକ ଆସୁଛି।
sk_sk: Krásne šablóny, z ktorých si môžeš vybrať, a ďalšie sú na ceste.
sl_si: Čudovite predloge na izbiro, dodatne prihajajo.
sq_al: Shabllone të bukura për të zgjedhur, me më shumë që po vijnë.
sr_sp: Лепи шаблони из којих можете да бирате, а још више је у припреми.
sv_se: Vackra mallar att välja mellan, fler är på väg.
ta_in: தேர்வு செய்ய அழகான டெம்ப்ளேட்டுகள், மேலும் பல வழியில் வருகின்றன.
te_in: ఎంపిక చేసుకోవడానికి అందమైన టెంప్లేట్లు ఉన్నాయి, ఇంకా మరిన్ని త్వరలో వస్తున్నాయి.
tr_tr: Seçebileceğiniz güzel şablonlar, daha fazlası yolda.

source: Bengali
am_et: ቤንጋሊኛ
ar_sa: البنغالية
bg_bg: Бенгалски
cs_cz: Bengálština
el_gr: Μπενγκάλι
he_il: בנגלית
hi_in: बंगाली
hu_hu: bangla
ja_jp: ベンガル語
kn_in: ಬೆಂಗಾಲಿ
lv_lv: Bengāļu
nl_nl: Bengaals
or_in: ବଙ୍ଗାଳୀ
sk_sk: Bengálčina
sl_si: Bengalščina
sq_al: Bengalisht
sr_sp: Бенгалски
ta_in: பெங்காலி
te_in: బెంగాలీ
tr_tr: Bengalce

# Body Text (paragraphs, lists, etc.)
source: Body
am_et: ዋና ጽሁፍ
ar_sa: المتن
bg_bg: Тяло
cs_cz: Text těla
da_dk: Brødtekst
el_gr: Κυρίως κείμενο
fi_fi: Leipäteksti
he_il: גוף הטקסט
hi_in: बॉडी
hu_hu: Törzsszöveg
id_id: Badan Teks
ja_jp: 本文
km_kh: អត្ថបទ​មូលដ្ឋាន
kn_in: ಬಾಡಿ
lv_lv: Pamatteksts
ms_my: Badan
nl_nl: Tekstgedeelte
no_no: Brødtekst
or_in: ବଡି
sk_sk: Telo
sl_si: Besedilo
sq_al: Trupi i tekstit
sr_sp: Тело текста
sv_se: Brödtext
ta_in: உடல்
te_in: బాడీ
tr_tr: Gövde

source: Bold
am_et: ወፍራም
ar_sa: عريض
bg_bg: Удебелен
cs_cz: Tučné
da_dk: Fed
el_gr: Έντονα
fi_fi: Lihavoitu
he_il: מודגש
hi_in: बोल्ड
hu_hu: Félkövér
id_id: Tebal
ja_jp: 太字
km_kh: អក្សរ​ដិត
kn_in: ದಪ್ಪ
lv_lv: Treknraksts
ms_my: Tebal
nl_nl: Vet
no_no: Fet
or_in: ବୋଲ୍ଡ
sk_sk: Tučné
sl_si: Krepko
sq_al: Të trasha
sr_sp: Подебљано
sv_se: Fet
ta_in: தடித்த
te_in: బోల్డ్
tr_tr: Kalın

source: Border Radius
am_et: የክልል እርዝመት
ar_sa: نصف قطر الحافة
bg_bg: Заобляне на рамката
cs_cz: Zaoblení rohů
da_dk: Kantradius
el_gr: Ακτίνα περιγράμματος
fi_fi: Reunapyöristys
he_il: רדיוס מסגרת
hi_in: सीमा त्रिज्या
hu_hu: Szegély lekerekítése
id_id: Radius Tepi
ja_jp: 角丸
km_kh: រ៉េឌីយ៉ូស​គែម
kn_in: ಗಡಿ ತ್ರಿಜ್ಯ
lv_lv: Apmales rādiuss
ms_my: Jejari Sempadan
nl_nl: Afgeronde hoeken
no_no: Kantradius
or_in: ବର୍ଡର୍ ରେଡିଅସ୍
sk_sk: Zaoblenie okrajov
sl_si: Radij obrobe
sq_al: Rrezja e këndeve
sr_sp: Полупречник ivice
sv_se: Gränsradie
ta_in: எல்லையின் வளைவு
te_in: సరిహద్దు వ్యాసార్థం
tr_tr: Kenar Ovalliği

source: Border Width
am_et: የክልል ወፍራምነት
ar_sa: عرض الإطار
bg_bg: Дебелина на рамката
cs_cz: Šířka ohraničení
da_dk: Kantbredde
el_gr: Πλάτος περιγράμματος
fi_fi: Reunan leveys
he_il: רוחב מסגרת
hi_in: बॉर्डर चौड़ाई
hu_hu: Szegély vastagsága
id_id: Lebar Tepi
ja_jp: 枠線の太さ
km_kh: ទទឹង​គែម
kn_in: ಗಡಿಯ ಅಗಲ
lv_lv: Apmales platums
ms_my: Lebar Sempadan
nl_nl: Lijndikte
no_no: Kantbredde
or_in: ବର୍ଡର୍ ପ୍ରସ୍ଥ
sk_sk: Šírka okraja
sl_si: Širina obrobe
sq_al: Gjerësia e kornizës
sr_sp: Ширина оквира
sv_se: Kantbredd
ta_in: எல்லையின் அகலம்
te_in: సరిహద్దు వెడల్పు
tr_tr: Kenar Kalınlığı

source: Builder Command Palette
am_et: የመገንቢያ ኮማንድ ፓሌት
ar_sa: لوحة أوامر أداة الإنشاء
bg_bg: Командна палитра на редактора
cs_cz: Příkazová paleta editoru
da_dk: Builder-kommandopalet
el_gr: Παλέτα εντολών δημιουργού
fi_fi: Rakentajan komentopaletti
he_il: לוח פקודות הבונה
hi_in: बिल्डर कमांड पैलेट
hu_hu: Szerkesztő parancskereső
id_id: Palet Perintah Builder
ja_jp: ビルダーコマンドパレット
km_kh: បញ្ជី​ពាក្យ​បញ្ជា​របស់​កម្មវិធី​បង្កើត
kn_in: ಬಿಲ್ಡರ್ ಕಮಾಂಡ್ ಪ್ಯಾಲೆಟ್
lv_lv: Veidotāja komandu palete
ms_my: Palet Perintah Pembina
nl_nl: Builder-opdrachtpalet
no_no: Bygger-kommandopalett
or_in: ବିଲ୍ଡର କମାଣ୍ଡ ପ୍ୟାଲେଟ୍
sk_sk: Príkazová paleta editora
sl_si: Paleta ukazov graditelja
sq_al: Paneli i komandave të ndërtuesit
sr_sp: Командна палета уређивача
sv_se: Kommandopalett För Byggaren
ta_in: பில்டர் கட்டளைத் தேர்வு பட்டி
te_in: బిల్డర్ కమాండ్ పలెట్
tr_tr: Oluşturucu Komut Paleti

source: Bulgarian
am_et: ቡልጋሪኛ
ar_sa: البلغارية
bg_bg: Български
cs_cz: Bulharština
da_dk: Bulgarsk
el_gr: Βουλγαρικά
fi_fi: bulgaria
he_il: בולגרית
hi_in: बुल्गारियाई
hu_hu: bolgár
id_id: Bulgaria
ja_jp: ブルガリア語
kn_in: ಬಲ್ಗೇರಿಯನ್
lv_lv: Bulgāru
nl_nl: Bulgaars
no_no: Bulgarsk
or_in: ବଲଗେରିଆନ୍
sk_sk: Bulharčina
sl_si: Bolgarščina
sq_al: Bullgarisht
sr_sp: Бугарски
sv_se: Bulgariska
ta_in: பல்கேரியன்
te_in: బల్గేరియన్
tr_tr: Bulgarca

source: Bullet List
am_et: የነጥብ ዝርዝር
ar_sa: قائمة نقطية
bg_bg: Точков списък
cs_cz: Odrážkový seznam
da_dk: Punktliste
el_gr: Λίστα κουκκίδων
fi_fi: Luettelomerkkilista
he_il: רשימת תבליטים
hi_in: बुलेट सूची
hu_hu: Felsorolásjelezett lista
id_id: Daftar Poin
ja_jp: 箇条書きリスト
km_kh: បញ្ជី​មាន​គ្រាប់ចំណុច
kn_in: ಬುಲೆಟ್ ಪಟ್ಟ್ತಿ
lv_lv: Aizzīmju saraksts
ms_my: Senarai Berbulet
nl_nl: Opsommingstekens
no_no: Punktliste
or_in: ବୁଲେଟ୍ ତାଲିକା
sk_sk: Odrážkový zoznam
sl_si: Označen seznam
sq_al: Lista me pika
sr_sp: Списак са ставкама
sv_se: Punktlista
ta_in: குறியிட்டு பட்டியல்
te_in: బుల్లెట్ జాబితా
tr_tr: Madde Listesi

source: By the community, for the community.
am_et: በማህበረሰቡ፣ ለማህበረሰቡ።
ar_sa: من قبل المجتمع، من أجل المجتمع.
bg_bg: От общността, за общността.
cs_cz: Vytvořeno komunitou pro komunitu.
da_dk: Af fællesskabet, for fællesskabet.
el_gr: Από την κοινότητα, για την κοινότητα.
fi_fi: Yhteisöltä yhteisölle.
he_il: על ידי הקהילה ועבורה.
hi_in: समुदाय द्वारा, समुदाय के लिए।
hu_hu: A közösség által, a közösségért.
id_id: Oleh komunitas, untuk komunitas.
ja_jp: コミュニティによる、コミュニティのためのプロジェクト。
km_kh: ដោយ​សហគមន៍ សម្រាប់​សហគមន៍។
kn_in: ಸಮುದಾಯದಿಂದ, ಸಮುದಾಯಕ್ಕಾಗಿ.
lv_lv: No kopienas kopienai.
ms_my: Oleh komuniti, untuk komuniti.
nl_nl: Door de gemeenschap, voor de gemeenschap.
no_no: Av fellesskapet, for fellesskapet.
or_in: ସମୁଦାୟ ଦ୍ୱାରା, ସମୁଦାୟ ପାଇଁ।
sk_sk: Komunitou vytvorené pre komunitu.
sl_si: Od skupnosti, za skupnost.
sq_al: Nga komuniteti, për komunitetin.
sr_sp: Од заједнице, за заједницу.
sv_se: Av gemenskapen, för gemenskapen.
ta_in: சமூகத்தால், சமூகத்திற்காக.
te_in: కమ్యూనిటీ కోసం, కమ్యూనిటీ చేత.
tr_tr: Topluluk tarafından topluluk için oluşturuldu.

source: Can I customize the templates?
am_et: ቴምፕሌቶቹን ልገምግሙ እችላለሁ?
ar_sa: هل يمكنني تخصيص القوالب؟
bg_bg: Мога ли да персонализирам шаблоните?
cs_cz: Mohu si šablony přizpůsobit?
da_dk: Kan jeg tilpasse skabelonerne?
el_gr: Μπορώ να προσαρμόσω τα πρότυπα;
fi_fi: Voinko mukauttaa mallipohjia?
he_il: האם אפשר להתאים אישית את התבניות?
hi_in: क्या मैं खाकों को अनुकूलित कर सकता/सकती हूँ?
hu_hu: Testreszabhatom a sablonokat?
id_id: Bisakah saya menyesuaikan template?
ja_jp: テンプレートはカスタマイズできますか？
km_kh: តើ​ខ្ញុំ​អាច​ប្ដូរ​តាមបំណង​គំរូ​ទាំង​នេះ​បាន​ទេ?
kn_in: ನಾನು ಮಾದರಿಗಳನ್ನು ಕಸ್ಟಮೈಸ್ ಮಾಡಿಸಬಹುದೇ?
lv_lv: Vai varu pielāgot veidnes?
ms_my: Bolehkah saya menyesuaikan templat?
nl_nl: Kan ik de sjablonen aanpassen?
no_no: Kan jeg tilpasse malene?
or_in: ମୁଁ ଟେମ୍ପ୍ଲେଟ୍‌ଗୁଡିକୁ କଷ୍ଟମାଇଜ୍ କରିପାରିବି କି?
sk_sk: Môžem si šablóny prispôsobiť?
sl_si: Ali lahko prilagodim predloge?
sq_al: A mund t’i personalizoj shabllonet?
sr_sp: Могу ли да прилагодим шаблоне?
sv_se: Kan jag anpassa mallarna?
ta_in: டெம்ப்ளேட்டுகளை நான் விருப்பத்துக்கு ஏற்ப மாற்றிக்கொள்ளலாமா?
te_in: నేను టెంప్లేట్లను అనుసంధానించగలనా?
tr_tr: Şablonları özelleştirebilir miyim?

source: Can I export my resume to PDF?
am_et: የየታሪክዬን ወደ PDF ልላክ እችላለሁ?
ar_sa: هل يمكنني تصدير سيرتي الذاتية إلى PDF؟
bg_bg: Мога ли да експортирам автобиографията си в PDF?
cs_cz: Mohu svůj životopis exportovat do PDF?
da_dk: Kan jeg eksportere mit CV til PDF?
el_gr: Μπορώ να εξαγάγω το βιογραφικό μου σημείωμα σε PDF;
fi_fi: Voinko viedä ansioluetteloni PDF-muotoon?
he_il: האם אפשר לייצא את קורות החיים שלי ל־PDF?
hi_in: क्या मैं अपना रेज़्यूमे PDF में एक्सपोर्ट कर सकता/सकती हूँ?
hu_hu: Exportálhatom az önéletrajzomat PDF‑be?
id_id: Bisakah saya mengekspor resume saya ke PDF?
ja_jp: 履歴書を PDF にエクスポートできますか？
km_kh: តើ​ខ្ញុំ​អាច​នាំចេញ​ប្រវត្តិរូប​របស់​ខ្ញុំ​ជា PDF បានទេ?
kn_in: ನಾನು ನನ್ನ ರೆಸ್ಯೂಮ್ ಅನ್ನು PDF ಗೆ ರಫ್ತು ಮಾಡಿಸಬಹುದೇ?
lv_lv: Vai varu eksportēt savu CV uz PDF?
ms_my: Bolehkah saya mengeksport resume saya ke PDF?
nl_nl: Kan ik mijn cv naar PDF exporteren?
no_no: Kan jeg eksportere CV-en min til PDF?
or_in: ମୁଁ ମୋର ରେଜ୍ୟୁମେକୁ PDF କୁ ନିର୍ଯ୍ୟାତ କରିପାରିବି କି?
sk_sk: Môžem svoj životopis exportovať do PDF?
sl_si: Ali lahko izvozite svoj življenjepis v PDF?
sq_al: A mund ta eksportoj CV-në time në PDF?
sr_sp: Могу ли да извезем свој резиме у PDF?
sv_se: Kan jag exportera mitt CV till PDF?
ta_in: என் ரெஸ்யூமியை PDF ஆக ஏற்றுமதி செய்யலாமா?
te_in: నేను నా రిజ్యూమ్‌ని PDFగా ఎగుమతి చేయగలనా?
tr_tr: Özgeçmişimi PDF olarak dışa aktarabilir miyim?

source: Cancel
am_et: ሰርዝ
ar_sa: إلغاء
bg_bg: Отказ
cs_cz: Zrušit
da_dk: Annuller
el_gr: Ακύρωση
fi_fi: Peruuta
he_il: ביטול
hi_in: रद्द करें
hu_hu: Mégsem
id_id: Batalkan
ja_jp: キャンセル
km_kh: បោះបង់
kn_in: ರದ್ದುಮಾಡಿ
lv_lv: Atcelt
ms_my: Batal
nl_nl: Annuleren
no_no: Avbryt
or_in: ବାତିଲ୍ କରନ୍ତୁ
sk_sk: Zrušiť
sl_si: Prekliči
sq_al: Anulo
sr_sp: Откажи
sv_se: Avbryt
ta_in: ரத்து செய்
te_in: రద్దు చేయండి
tr_tr: İptal Et

source: Catalan
am_et: ካታላንኛ
ar_sa: الكتالانية
bg_bg: Каталонски
cs_cz: Katalánština
da_dk: Katalansk
el_gr: Καταλανικά
fi_fi: katalaani
he_il: קטלאנית
hi_in: कातालान
hu_hu: katalán
id_id: Katala
ja_jp: カタロニア語
kn_in: ಕ್ಯಾಟಲನ್
lv_lv: Katalāņu
nl_nl: Catalaans
no_no: Katalansk
or_in: କାଟାଲାନ୍
sk_sk: Katalánčina
sl_si: Katalonščina
sq_al: Katalanisht
sr_sp: Каталонски
sv_se: Katalanska
ta_in: கட்டலான்
te_in: కాటలాన్
tr_tr: Katalanca

source: Center Align
am_et: መሀከል ማሰለፊያ
ar_sa: محاذاة في الوسط
bg_bg: Подравняване в центъра
cs_cz: Zarovnat na střed
da_dk: Centrer justering
el_gr: Στοίχιση στο κέντρο
fi_fi: Keskitä
he_il: יישור למרכז
hi_in: मध्य में संरेखित करें
hu_hu: Középre igazítás
id_id: Rata Tengah
ja_jp: 中央揃え
km_kh: តម្រង់​កណ្ដាល
kn_in: ಮಧ್ಯ ಸರಿಸು
lv_lv: Centrēt
ms_my: Jajaran Tengah
nl_nl: Centreren
no_no: Midtstill
or_in: ମଧ୍ୟରେ ସଙ୍ଗୁଯୋଗ କରନ୍ତୁ
sk_sk: Zarovnať na stred
sl_si: Poravnava na sredino
sq_al: Rreshto në qendër
sr_sp: Поравнај по средини
sv_se: Centrera
ta_in: நடுவில் சீரமை
te_in: మద్యAlign
tr_tr: Ortala

source: Center view
am_et: መመለሻን ወደ መሀከል አድርግ
ar_sa: مركزة العرض
bg_bg: Центриране на изгледа
cs_cz: Vycentrovat zobrazení
da_dk: Centrér visning
el_gr: Κεντράρισμα προβολής
fi_fi: Keskitä näkymä
he_il: מרכוז התצוגה
hi_in: दृश्य को केंद्र में करें
hu_hu: Nézet középre
id_id: Pusatkan tampilan
ja_jp: 中央に表示
km_kh: ផ្ដោត​ទិដ្ឋភាព​ទៅ​កណ្ដាល
kn_in: ಮಧ್ಯದಲ್ಲಿ ವೀಕ್ಷಿಸಿ
lv_lv: Centra skats
ms_my: Pusatkan paparan
nl_nl: Weergave centreren
no_no: Sentrer visning
or_in: ଭ୍ୟୁକୁ ମଧ୍ୟରେ ରଖନ୍ତୁ
sk_sk: Vycentrovať zobrazenie
sl_si: Poravnaj pogled na sredino
sq_al: Qendro pamjen
sr_sp: Центрирај приказ
sv_se: Centrera vy
ta_in: நடுப்பார்வை
te_in: ప్రదర్శనను మధ్య భాగంగా ఉంచండి
tr_tr: Görünümü ortala

source: Certifications
am_et: የማረጋገጫዎች
ar_sa: الشهادات
bg_bg: Сертификати
cs_cz: Osvědčení
da_dk: Certificeringer
el_gr: Πιστοποιήσεις
fi_fi: Sertifikaatit
he_il: הסמכות
hi_in: प्रमाणपत्र
hu_hu: Tanúsítványok
id_id: Sertifikasi
ja_jp: 認定資格
km_kh: វិញ្ញាបនបត្រ
kn_in: ಪ್ರಮಾಣಪತ್ರಗಳು
lv_lv: Sertifikāti
ms_my: Pensijilan
nl_nl: Certificeringen
no_no: Sertifiseringer
or_in: ପ୍ରମାଣପତ୍ରଗୁଡିକ
sk_sk: Certifikácie
sl_si: Certifikati
sq_al: Certifikime
sr_sp: Сертификације
sv_se: Certifieringar
ta_in: சான்றிதழ்கள்
te_in: ప్రామாணపత్రాలు
tr_tr: Sertifikalar

source: Change language
am_et: ቋንቋ ቀይር
ar_sa: تغيير اللغة
bg_bg: Промяна на езика
cs_cz: Změnit jazyk
da_dk: Skift sprog
el_gr: Αλλαγή γλώσσας
fi_fi: Vaihda kieli
he_il: שינוי שפה
hi_in: भाषा बदलें
hu_hu: Nyelv módosítása
id_id: Ubah bahasa
ja_jp: 言語を変更
km_kh: ប្ដូរ​ភាសា
kn_in: ಭಾಷೆ ಬದಲಾಯಿಸಿ
lv_lv: Mainīt valodu
ms_my: Tukar bahasa
nl_nl: Taal wijzigen
no_no: Endre språk
or_in: ଭାଷା ପରିବର୍ତ୍ତନ କରନ୍ତୁ
sk_sk: Zmeniť jazyk
sl_si: Spremeni jezik
sq_al: Ndrysho gjuhën
sr_sp: Промени језик
sv_se: Ändra språk
ta_in: மொழியை மாற்று
te_in: భాష మార్చండి
tr_tr: Dili değiştir

source: Change language to...
am_et: ቋንቋን ወደ ... ቀይር
ar_sa: تغيير اللغة إلى...
bg_bg: Промяна на езика на...
cs_cz: Změnit jazyk na…
da_dk: Skift sprog til...
el_gr: Αλλαγή γλώσσας σε...
fi_fi: Vaihda kieli...
he_il: שינוי השפה אל...
hi_in: भाषा बदलें...
hu_hu: Nyelv módosítása erre...
id_id: Ubah bahasa ke...
ja_jp: 言語を変更...
km_kh: ប្តូរ​ភាសា​ទៅ...
kn_in: ಭಾಷೆಯನ್ನು ಈ ಕೆಳಗಿನದಕ್ಕೆ ಬದಲಾಯಿಸಿ...
lv_lv: Mainīt valodu uz...
ms_my: Tukar bahasa kepada...
nl_nl: Taal wijzigen naar...
no_no: Endre språk til...
or_in: ଭାଷାକୁ ପରିବର୍ତ୍ତନ କରନ୍ତୁ...
sk_sk: Zmeniť jazyk na...
sl_si: Spremeni jezik v...
sq_al: Ndrysho gjuhën në...
sr_sp: Промени језик у...
sv_se: Ändra språk till...
ta_in: மொழியை மாற்ற...
te_in: భాష మార్చండి...
tr_tr: Dili şuna değiştir...

source: Change theme to...
am_et: ገጽታን ወደ ... ቀይር
ar_sa: تغيير السمة إلى...
bg_bg: Промяна на темата на...
cs_cz: Změnit motiv na…
da_dk: Skift tema til...
el_gr: Αλλαγή θέματος σε...
fi_fi: Vaihda teema...
he_il: שינוי ערכת עיצוב אל...
hi_in: थीम बदलें...
hu_hu: Téma módosítása erre...
id_id: Ubah tema ke...
ja_jp: テーマを変更...
km_kh: ប្តូរ​ស្បែក​ទៅ...
kn_in: ಥೀಮ್ ಅನ್ನು ಈ ಕೆಳಗಿನದಕ್ಕೆ ಬದಲಾಯಿಸಿ...
lv_lv: Mainīt tēmu uz...
ms_my: Tukar tema kepada...
nl_nl: Thema wijzigen naar...
no_no: Endre tema til...
or_in: ଥିମ୍ ପରିବର୍ତ୍ତନ କରନ୍ତୁ...
sk_sk: Zmeniť tému na...
sl_si: Spremeni temo v...
sq_al: Ndrysho temën në...
sr_sp: Промени тему у...
sv_se: Ändra tema till...
ta_in: தீமையை மாற்ற...
te_in: థీమ్ మార్చండి...
tr_tr: Temayı şuna değiştir...
