Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Create a new volunteer experience
am_et: አዲስ የበኩል መደገፍ ልምድ ፍጠር
ar_sa: إنشاء خبرة تطوعية جديدة
bg_bg: Създаване на нов доброволчески опит
cs_cz: Vytvořit novou dobrovolnickou zkušenost
da_dk: Opret en ny frivillig erfaring
el_gr: Δημιουργία νέας εθελοντικής εμπειρίας
fi_fi: Luo uusi vapaaehtoistyökokemus
he_il: יצירת ניסיון התנדבות חדש
hi_in: नया स्वयंसेवी अनुभव बनाएँ
hu_hu: Új önkéntes tapasztalat létrehozása
id_id: Buat pengalaman relawan baru
ja_jp: 新しいボランティア経験を作成
km_kh: បង្កើត​បទពិសោធន៍​ស្ម័គ្រចិត្ត​ថ្មី
kn_in: ಹೊಸ ಸ್ವಯಂಸೇವಕ ಅನುಭವವನ್ನು ರಚಿಸಿ
lv_lv: Izveidot jaunu brīvprātīgo pieredzi
ms_my: Cipta pengalaman sukarelawan baharu
nl_nl: Maak een nieuwe vrijwilligerservaring aan
no_no: Opprett en ny frivillig erfaring
or_in: ଗୋଟିଏ ନୂତନ ସ୍ୱେଚ୍ଛାସେବୀ ଅଭିଜ୍ଞତା ତିଆରି କରନ୍ତୁ
sk_sk: Vytvoriť novú dobrovoľnícku skúsenosť
sl_si: Ustvari novo prostovoljno izkušnjo
sq_al: Krijo një eksperiencë të re vullnetare
sr_sp: Креирајте ново волонтерско искуство
sv_se: Skapa en ny volontär­erfarenhet
ta_in: ஒரு புதிய தன்னார்வ அனுபவத்தை உருவாக்கவும்
te_in: క్రొత్త వాలంటీర్ అనుభవాన్ని సృష్టించండి
tr_tr: Yeni bir gönüllü deneyimi oluştur

source: Create a Sample Resume
am_et: የናሙና የየታሪክ ማቅረቢያ ፍጠር
ar_sa: إنشاء نموذج سيرة ذاتية
bg_bg: Създаване на примерна автобиография
cs_cz: Vytvořit ukázkový životopis
da_dk: Opret et eksempel-CV
el_gr: Δημιουργία δείγματος βιογραφικού σημειώματος
fi_fi: Luo esimerkkian sioluettelo
he_il: יצירת קורות חיים לדוגמה
hi_in: नमूना रेज़्यूमे बनाएँ
hu_hu: Minta önéletrajz létrehozása
id_id: Buat Resume Contoh
ja_jp: サンプル履歴書を作成
km_kh: បង្កើត​ប្រវត្តិរូប​គំរូ
kn_in: ಮಾದರಿ ರೆಸ್ಯೂಮ್‌ ರಚಿಸಿ
lv_lv: Izveidot paraugu CV
ms_my: Cipta Resume Contoh
nl_nl: Maak een voorbeeld-cv aan
no_no: Opprett eksempel-CV
or_in: ଗୋଟିଏ ନମୁନା ରେଜ୍ୟୁମେ ତିଆରି କରନ୍ତୁ
sk_sk: Vytvoriť ukážkový životopis
sl_si: Ustvari vzorčni življenjepis
sq_al: Krijo një CV nga shembujt
sr_sp: Креирајте пример резимеа
sv_se: Skapa ett exempel-CV
ta_in: ஒரு உதாரண ரெஸ்யூமியை உருவாக்கவும்
te_in: నమూనా రిజ్యూమ్ సృష్టించండి
tr_tr: Örnek özgeçmiş oluştur

source: Create as many resumes as you want, without limits.
am_et: እርስዎ የሚፈልጉትን ብዙ የየታሪክ ማቅረቢያዎች ያበጁ፣ ምንም ገደብ የለም።
ar_sa: أنشئ العدد الذي تريده من السير الذاتية، بدون حدود.
bg_bg: Създавайте толкова автобиографии, колкото искате, без ограничения.
cs_cz: Vytvářejte neomezené množství životopisů bez omezení.
da_dk: Opret så mange CV'er, du vil, uden begrænsninger.
el_gr: Δημιουργήστε όσα βιογραφικά σημειώματα θέλετε, χωρίς περιορισμούς.
fi_fi: Luo niin monta ansioluetteloa kuin haluat – ilman rajoituksia.
he_il: צור כמה מסמכי קורות חיים שתרצה, בלי הגבלה.
hi_in: जितने चाहें उतने रेज़्यूमे बनाएँ, बिना किसी सीमा के।
hu_hu: Hozz létre annyi önéletrajzot, amennyit csak szeretnél, korlátozások nélkül.
id_id: Buat sebanyak mungkin resume yang Anda inginkan, tanpa batas.
ja_jp: 制限なく、必要なだけ履歴書を作成できます。
km_kh: បង្កើត​ប្រវត្តិរូប​បាន​ច្រើន ដូច​ដែល​អ្នក​ចង់​បាន ដោយ​គ្មាន​ដែនកំណត់។
kn_in: ಮಿತಿ ಇಲ್ಲದೆ, ಬೇಕಾದಷ್ಟು ರೆಸ್ಯೂಮ್‌ಗಳನ್ನು ರಚಿಸಿ.
lv_lv: Izveidojiet tik daudz CV, cik vien vēlaties, bez ierobežojumiem.
ms_my: Cipta seberapa banyak resume yang anda mahu, tanpa had.
nl_nl: Maak zoveel cv's als u wilt, zonder limieten.
no_no: Opprett så mange CV-er du vil, uten begrensninger.
or_in: ଆପଣ ଯେତେ ଇଚ୍ଛା ତେତେ ରେଜ୍ୟୁମେ ତିଆରି କରନ୍ତୁ, କୌଣସି ସୀମା ନାହିଁ।
sk_sk: Vytvor si toľko životopisov, koľko chceš – bez obmedzení.
sl_si: Ustvarite toliko življenjepisov, kolikor želite, brez omejitev.
sq_al: Krijoni sa më shumë CV që dëshironi, pa kufizime.
sr_sp: Креирајте онолико резимеа колико желите, без ограничења.
sv_se: Skapa så många CV:n du vill, utan begränsningar.
ta_in: வரம்புகள் இன்றி, நீங்கள் விரும்பும் அளவுக்கு ரெஸ்யூமிகளை உருவாக்குங்கள்.
te_in: మీరు ఎంతైనా ఎక్కువ రిజ్యూమ్‌లు సృష్టించండి, ఎలాంటి పరిమితులు లేవు.
tr_tr: İstediğiniz kadar özgeçmiş oluşturun, sınırsız.

source: Creating your API key...
am_et: API ቁልፉን በመፍጠር ላይ…
ar_sa: جاري إنشاء مفتاح واجهة برمجة التطبيقات (API)...
bg_bg: Създаване на вашия API ключ...
cs_cz: Vytváření API klíče…
da_dk: Opretter din API-nøgle...
el_gr: Δημιουργία κλειδιού API...
fi_fi: Luodaan API-avaintasi...
he_il: יוצר את מפתח ה־API שלך...
hi_in: आपकी API कुंजी बनाई जा रही है...
hu_hu: API kulcs létrehozása...
id_id: Membuat API key Anda...
ja_jp: API キーを作成しています...
km_kh: កំពុង​បង្កើត​កូនសោ API របស់​អ្នក...
kn_in: ನಿಮ್ಮ API ಕೀಲಿ ರಚಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Tiek izveidota jūsu API atslēga...
ms_my: Mencipta kunci API anda...
nl_nl: Uw API-sleutel wordt aangemaakt...
no_no: Oppretter API-nøkkelen din...
or_in: ଆପଣଙ୍କ API କି ତିଆରି ହେଉଛି...
sk_sk: Vytváram tvoj API kľúč...
sl_si: Ustvarjanje vašega API ključa...
sq_al: Po krijohet API key-ja juaj...
sr_sp: Креирање вашег API кључа...
sv_se: Skapar din API-nyckel...
ta_in: உங்கள் API விசையை உருவாக்குகிறது...
te_in: మీ API కీ సృష్టించబడుతోంది...
tr_tr: API anahtarınız oluşturuluyor...

source: Creating your resume...
am_et: የየታሪክዎን መስራት በመፍጠር ላይ…
ar_sa: جاري إنشاء سيرتك الذاتية...
bg_bg: Създаване на вашата автобиография...
cs_cz: Vytváření životopisu…
da_dk: Opretter dit CV...
el_gr: Δημιουργία του βιογραφικού σας σημειώματος...
fi_fi: Luodaan ansioluetteloasi...
he_il: יוצר את קורות החיים שלך...
hi_in: आपका रेज़्यूमे बनाया जा रहा है...
hu_hu: Önéletrajz létrehozása...
id_id: Membuat resume Anda...
ja_jp: 履歴書を作成しています...
km_kh: កំពុង​បង្កើត​ប្រវត្តិរូប​របស់​អ្នក...
kn_in: ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ರಚಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Tiek izveidots jūsu CV...
ms_my: Mencipta resume anda...
nl_nl: Uw cv wordt aangemaakt...
no_no: Oppretter CV-en din...
or_in: ଆପଣଙ୍କ ରେଜ୍ୟୁମେ ତିଆରି ହେଉଛି...
sk_sk: Vytváram tvoj životopis...
sl_si: Ustvarjanje vašega življenjepisa...
sq_al: Po krijohet CV-ja juaj...
sr_sp: Креирање вашег резимеа...
sv_se: Skapar ditt CV...
ta_in: உங்கள் ரெஸ்யூமியை உருவாக்குகிறது...
te_in: మీ రిజ్యూమ్ సృష్టించబడుతోంది...
tr_tr: Özgeçmişiniz oluşturuluyor...

source: Current Password
am_et: አሁን ያለዎት የይለፍ ቃል
ar_sa: كلمة المرور الحالية
bg_bg: Текуща парола
cs_cz: Aktuální heslo
da_dk: Nuværende adgangskode
el_gr: Τρέχων κωδικός πρόσβασης
fi_fi: Nykyinen salasana
he_il: סיסמה נוכחית
hi_in: वर्तमान पासवर्ड
hu_hu: Jelenlegi jelszó
id_id: Kata Sandi Saat Ini
ja_jp: 現在のパスワード
km_kh: ពាក្យសម្ងាត់​បច្ចុប្បន្ន
kn_in: ಪ್ರಸ್ತುತ ಪಾಸ್‌ವರ್ಡ್
lv_lv: Pašreizējā parole
ms_my: Kata Laluan Semasa
nl_nl: Huidige wachtwoord
no_no: Nåværende passord
or_in: ବର୍ତ୍ତମାନର ପାସୱାର୍ଡ
sk_sk: Aktuálne heslo
sl_si: Trenutno geslo
sq_al: Fjalëkalimi aktual
sr_sp: Тренутна лозинка
sv_se: Nuvarande lösenord
ta_in: தற்போதைய கடவுச்சொல்
te_in: ప్రస్తుత పాస్‌వర్డ్
tr_tr: Geçerli Parola

source: Custom CSS
am_et: ብጁ CSS
ar_sa: CSS مخصص
bg_bg: Потребителски CSS
cs_cz: Vlastní CSS
da_dk: Brugerdefineret CSS
el_gr: Προσαρμοσμένο CSS
fi_fi: Mukautettu CSS
he_il: CSS מותאם אישית
hi_in: कस्टम सीएसएस
hu_hu: Egyéni CSS
id_id: CSS Kustom
ja_jp: カスタム CSS
km_kh: CSS ផ្ទាល់ខ្លួន
kn_in: ಕಸ್ಟಮ್ CSS
lv_lv: Pielāgots CSS
ms_my: CSS Tersuai
nl_nl: Aangepaste CSS
no_no: Tilpasset CSS
or_in: କଷ୍ଟମ୍ CSS
sk_sk: Vlastné CSS
sl_si: Poljubni CSS
sq_al: CSS e personalizuar
sr_sp: Прилагођени CSS
sv_se: Anpassad CSS
ta_in: தனிப்பயன் CSS
te_in: కస్టమ్ CSS
tr_tr: Özel CSS

source: Custom Sections
am_et: ብጁ ክፍሎች
ar_sa: أقسام مخصصة
bg_bg: Потребителски раздели
cs_cz: Vlastní sekce
da_dk: Brugerdefinerede afsnit
el_gr: Προσαρμοσμένες ενότητες
fi_fi: Mukautetut osiot
he_il: סעיפים מותאמים אישית
hi_in: कस्टम अनुभाग
hu_hu: Egyéni szekciók
id_id: Bagian Kustom
ja_jp: カスタムセクション
km_kh: ផ្នែក​ផ្ទាល់ខ្លួន
kn_in: ಕಸ್ಟಮ್ ವಿಭಾಗಗಳು
lv_lv: Pielāgotās sadaļas
ms_my: Seksyen Tersuai
nl_nl: Aangepaste secties
no_no: Tilpassede seksjoner
or_in: କଷ୍ଟମ୍ ବିଭାଗଗୁଡିକ
sk_sk: Vlastné sekcie
sl_si: Poljubni razdelki
sq_al: Rubrika të personalizuara
sr_sp: Прилагођени одељци
sv_se: Anpassade avsnitt
ta_in: தனிப்பயன் பகுதிகள்
te_in: కస్టమ్ విభాగాలు
tr_tr: Özel Bölümler

source: Czech
am_et: ቼክኛ
ar_sa: التشيكية
bg_bg: Чешки
cs_cz: Čeština
da_dk: Tjekkisk
el_gr: Τσεχικά
fi_fi: tšekki
he_il: צ׳כית
hi_in: चेक
hu_hu: cseh
id_id: Ceko
ja_jp: チェコ語
kn_in: ಚೆಕ್
lv_lv: Čehu
nl_nl: Tsjechisch
no_no: Tsjekkisk
or_in: ଚେକ୍
sk_sk: Čeština
sl_si: Češčina
sq_al: Çekisht
sr_sp: Чешки
sv_se: Tjeckiska
ta_in: செக்
te_in: చెక్
tr_tr: Çekçe

source: Danger Zone
am_et: አደገኛ ክልል
ar_sa: منطقة الخطر
bg_bg: Опасна зона
cs_cz: Nebezpečná zóna
da_dk: Farezone
el_gr: Ζώνη κινδύνου
fi_fi: Vaaravyöhyke
he_il: אזור מסוכן
hi_in: खतरनाक क्षेत्र
hu_hu: Veszélyes terület
id_id: Zona Berbahaya
ja_jp: 危険ゾーン
km_kh: តំបន់​គ្រោះថ្នាក់
kn_in: ಅಪಾಯ ವಲಯ
lv_lv: Bīstamā zona
ms_my: Zon Bahaya
nl_nl: Gevarenzone
no_no: Faresonen
or_in: ଡେଞ୍ଜର୍ ଜୋନ୍
sk_sk: Nebezpečná zóna
sl_si: Nevarna cona
sq_al: Zonë rreziku
sr_sp: Опасна зона
sv_se: Farozon
ta_in: அபாய பகுதி
te_in: డేంజర్ జోన్
tr_tr: Tehlikeli Bölge

source: Danish
am_et: ዴኒሽ
ar_sa: الدانماركية
bg_bg: Датски
cs_cz: Dánština
da_dk: Dansk
el_gr: Δανικά
fi_fi: tanska
he_il: דנית
hi_in: डेनिश
hu_hu: dán
id_id: Denmark
ja_jp: デンマーク語
kn_in: ಡ್ಯಾನಿಶ್
lv_lv: Dāņu
nl_nl: Deens
no_no: Dansk
or_in: ଡାନିସ୍
sk_sk: Dánčina
sl_si: Danščina
sq_al: Danisht
sr_sp: Дански
sv_se: Danska
ta_in: டேனிஷ்
te_in: డానిష్
tr_tr: Danca

source: Dark
am_et: ጨለማ
ar_sa: داكن
bg_bg: Тъмна
cs_cz: Tmavý
da_dk: Mørk
el_gr: Σκούρο
fi_fi: Tumma
he_il: כהה
hi_in: डार्क
hu_hu: Sötét
id_id: Gelap
ja_jp: ダーク
km_kh: ងងឹត
kn_in: ಕತ್ತಲೆ
lv_lv: Tumšs
ms_my: Gelap
nl_nl: Donker
no_no: Mørk
or_in: ଡାର୍କ
sk_sk: Tmavá
sl_si: Temno
sq_al: E errët
sr_sp: Тамна
sv_se: Mörk
ta_in: டார்க்
te_in: చీకటి
tr_tr: Karanlık

source: Dark theme
am_et: ጨለማ ገጽታ
ar_sa: سمة داكنة
bg_bg: Тъмна тема
cs_cz: Tmavý motiv
da_dk: Mørkt tema
el_gr: Σκουρόχρωμο θέμα
fi_fi: Tumma teema
he_il: ערכת עיצוב כהה
hi_in: डार्क थीम
hu_hu: Sötét téma
id_id: Tema gelap
ja_jp: ダークテーマ
km_kh: ស្បែកងងឹត
kn_in: ಡಾರ್ಕ್ ಥೀಮ್
lv_lv: Tumšā tēma
ms_my: Tema gelap
nl_nl: Donker thema
no_no: Mørkt tema
or_in: ଡାର୍କ ଥିମ୍
sk_sk: Tmavá téma
sl_si: Temna tema
sq_al: Temë e errët
sr_sp: Тамна тема
sv_se: Mörkt tema
ta_in: டார்க் தீம்
te_in: చీకటి థీమ్
tr_tr: Karanlık tema

source: Data Security
am_et: የመረጃ ደህንነት
ar_sa: أمان البيانات
bg_bg: Сигурност на данните
cs_cz: Zabezpečení dat
da_dk: Datasikkerhed
el_gr: Ασφάλεια δεδομένων
fi_fi: Tietoturva
he_il: אבטחת נתונים
hi_in: डेटा सुरक्षा
hu_hu: Adatbiztonság
id_id: Keamanan Data
ja_jp: データセキュリティ
km_kh: សុវត្ថិភាព​ទិន្នន័យ
kn_in: ಡೇಟಾ ಭದ್ರತೆ
lv_lv: Datu drošība
ms_my: Keselamatan Data
nl_nl: Gegevensbeveiliging
no_no: Datasikkerhet
or_in: ତଥ୍ୟ ସୁରକ୍ଷା
sk_sk: Bezpečnosť dát
sl_si: Varnost podatkov
sq_al: Siguria e të dhënave
sr_sp: Безбедност података
sv_se: Datasäkerhet
ta_in: தரவு பாதுகாப்பு
te_in: డేటా సెక్యూరిటీ
tr_tr: Veri Güvenliği

source: Date
am_et: ቀን
ar_sa: التاريخ
bg_bg: Дата
cs_cz: Datum
da_dk: Dato
el_gr: Ημερομηνία
fi_fi: Päivämäärä
he_il: תאריך
hi_in: दिनांक
hu_hu: Dátum
id_id: Tanggal
ja_jp: 日付
km_kh: កាលបរិច្ឆេទ
kn_in: ದಿನಾಂಕ
lv_lv: Datums
ms_my: Tarikh
nl_nl: Datum
no_no: Dato
or_in: ତାରିଖ
sk_sk: Dátum
sl_si: Datum
sq_al: Data
sr_sp: Датум
sv_se: Datum
ta_in: தேதி
te_in: తేదీ
tr_tr: Tarih

source: Degree
am_et: ዲግሪ
ar_sa: الدرجة
bg_bg: Степен
cs_cz: Titul
da_dk: Grad
el_gr: Πτυχίο
fi_fi: Tutkinto
he_il: תואר
hi_in: डिग्री
hu_hu: Fokozat
id_id: Gelar
ja_jp: 学位
km_kh: សញ្ញាប័ត្រ
kn_in: ಪದವಿ
lv_lv: Grāds
ms_my: Ijazah
nl_nl: Graad
no_no: Grad
or_in: ଡିଗ୍ରୀ
sk_sk: Titul
sl_si: Stopnja
sq_al: Diploma
sr_sp: Степен
sv_se: Examen
ta_in: பட்டம்
te_in: డిగ్రీ
tr_tr: Derece

source: Delete
am_et: ሰርዝ
ar_sa: حذف
bg_bg: Изтриване
cs_cz: Odstranit
da_dk: Slet
el_gr: Διαγραφή
fi_fi: Poista
he_il: מחיקה
hi_in: हटाएँ
hu_hu: Törlés
id_id: Hapus
ja_jp: 削除
km_kh: លុប
kn_in: ಅಳಿಸಿ
lv_lv: Dzēst
ms_my: Padam
nl_nl: Verwijderen
no_no: Slett
or_in: ବିଲୋପ କରନ୍ତୁ
sk_sk: Vymazať
sl_si: Izbriši
sq_al: Fshi
sr_sp: Обриши
sv_se: Radera
ta_in: நீக்கு
te_in: తొలగించు
tr_tr: Sil

source: Delete Account
am_et: መለያን ሰርዝ
ar_sa: حذف الحساب
bg_bg: Изтриване на профила
cs_cz: Smazat účet
da_dk: Slet konto
el_gr: Διαγραφή λογαριασμού
fi_fi: Poista tili
he_il: מחיקת חשבון
hi_in: खाता हटाएँ
hu_hu: Fiók törlése
id_id: Hapus Akun
ja_jp: アカウントを削除する
km_kh: លុប​គណនី
kn_in: ಖಾತೆಯನ್ನು ಅಳಿಸಿ
lv_lv: Dzēst kontu
ms_my: Padam Akaun
nl_nl: Account verwijderen
no_no: Slett konto
or_in: ଆକାଉଣ୍ଟ ବିଲୋପ କରନ୍ତୁ
sk_sk: Vymazať účet
sl_si: Izbriši račun
sq_al: Fshi llogarinë
sr_sp: Обриши налог
sv_se: Radera konto
ta_in: கணக்கை நீக்கு
te_in: ఖాతాను తొలగించండి
tr_tr: Hesabı Sil

source: Delete Column
am_et: አምድን ሰርዝ
ar_sa: حذف عمود
bg_bg: Изтриване на колона
cs_cz: Smazat sloupec
da_dk: Slet kolonne
el_gr: Διαγραφή στήλης
fi_fi: Poista sarake
he_il: מחיקת עמודה
hi_in: कॉलम हटाएँ
hu_hu: Oszlop törlése
id_id: Hapus Kolom
ja_jp: 列を削除
km_kh: លុប​ជួរឈរ
kn_in: ಕಾಲಮ್ ಅಳಿಸಿ
lv_lv: Dzēst kolonnu
ms_my: Padam Lajur
nl_nl: Kolom verwijderen
no_no: Slett kolonne
or_in: କଲମ୍ ବିଲୋପ କରନ୍ତୁ
sk_sk: Vymazať stĺpec
sl_si: Izbriši stolpec
sq_al: Fshi kolonën
sr_sp: Обриши колону
sv_se: Radera kolumn
ta_in: நெடுவரிசையை நீக்கு
te_in: కాలమ్ తొలగించండి
tr_tr: Sütunu Sil

source: Delete Page
am_et: ገጽን ሰርዝ
ar_sa: حذف الصفحة
bg_bg: Изтриване на страница
cs_cz: Smazat stránku
da_dk: Slet side
el_gr: Διαγραφή σελίδας
fi_fi: Poista sivu
he_il: מחיקת עמוד
hi_in: पेज हटाएँ
hu_hu: Oldal törlése
id_id: Hapus Halaman
ja_jp: ページを削除
km_kh: លុប​ទំព័រ
kn_in: ಪುಟವನ್ನು ಅಳಿಸಿ
lv_lv: Dzēst lapu
ms_my: Padam Halaman
nl_nl: Pagina verwijderen
no_no: Slett side
or_in: ପେଜ୍ ବିଲୋପ କରନ୍ତୁ
sk_sk: Vymazať stranu
sl_si: Izbriši stran
sq_al: Fshi faqen
sr_sp: Обриши страницу
sv_se: Radera sida
ta_in: பக்கத்தை நீக்கு
te_in: పేజీ తొలగించండి
tr_tr: Sayfayı Sil

source: Delete Row
am_et: ረድፍን ሰርዝ
ar_sa: حذف صف
bg_bg: Изтриване на ред
cs_cz: Smazat řádek
da_dk: Slet række
el_gr: Διαγραφή γραμμής
fi_fi: Poista rivi
he_il: מחיקת שורה
hi_in: पंक्ति हटाएँ
hu_hu: Sor törlése
id_id: Hapus Baris
ja_jp: 行を削除
km_kh: លុប​ជួរដេក
kn_in: ಸಾಲು ಅಳಿಸಿ
lv_lv: Dzēst rindu
ms_my: Padam Baris
nl_nl: Rij verwijderen
no_no: Slett rad
or_in: ପଙ୍କ୍ତି ବିଲୋପ କରନ୍ତୁ
sk_sk: Vymazať riadok
sl_si: Izbriši vrstico
sq_al: Fshi rreshtin
sr_sp: Обриши ред
sv_se: Radera rad
ta_in: வரியை நீக்கு
te_in: వరుసను తొలగించండి
tr_tr: Satırı Sil

source: Delete Table
am_et: ሰንጠረዥን ሰርዝ
ar_sa: حذف جدول
bg_bg: Изтриване на таблица
cs_cz: Smazat tabulku
da_dk: Slet tabel
el_gr: Διαγραφή πίνακα
fi_fi: Poista taulukko
he_il: מחיקת טבלה
hi_in: तालिका हटाएँ
hu_hu: Táblázat törlése
id_id: Hapus Tabel
ja_jp: 表を削除
km_kh: លុប​តារាង
kn_in: ಟೇಬಲ್ ಅಳಿಸಿ
lv_lv: Dzēst tabulu
ms_my: Padam Jadual
nl_nl: Tabel verwijderen
no_no: Slett tabell
or_in: ଟେବୁଲ୍ ବିଲୋପ କରନ୍ତୁ
sk_sk: Vymazať tabuľku
sl_si: Izbriši tabelo
sq_al: Fshi tabelën
sr_sp: Обриши табелу
sv_se: Radera tabell
ta_in: அட்டவணையை நீக்கு
te_in: పట్టికను తొలగించండి
tr_tr: Tabloyu Sil

source: Deleting your account...
am_et: መለያዎን በመሰረዝ ላይ…
ar_sa: جاري حذف حسابك...
bg_bg: Профилът ви се изтрива...
cs_cz: Mazání účtu…
da_dk: Sletter din konto...
el_gr: Διαγραφή του λογαριασμού σας...
fi_fi: Poistetaan tiliäsi...
he_il: מוחק את החשבון שלך...
hi_in: आपका खाता हटाया जा रहा है...
hu_hu: Fiók törlése...
id_id: Menghapus akun Anda...
ja_jp: アカウントを削除しています...
km_kh: កំពុង​លុប​គណនី​របស់​អ្នក...
kn_in: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಅಳಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Tiek dzēsts jūsu konts...
ms_my: Memadam akaun anda...
nl_nl: Uw account wordt verwijderd...
no_no: Sletter kontoen din...
or_in: ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ବିଲୋପ ହୋଇଯାଉଛି...
sk_sk: Vymazávam tvoj účet...
sl_si: Brišem vaš račun...
sq_al: Po fshihet llogaria juaj...
sr_sp: Брисање вашег налога...
sv_se: Raderar ditt konto...
ta_in: உங்கள் கணக்கை நீக்கிக் கொண்டிருக்கிறது...
te_in: మీ ఖాతాను తొలగిస్తున్నారు...
tr_tr: Hesabınız siliniyor...

source: Deleting your API key...
am_et: API ቁልፎትን በመሰረዝ ላይ…
ar_sa: جاري حذف مفتاح واجهة برمجة التطبيقات (API)...
bg_bg: Изтриване на вашия API ключ...
cs_cz: Mazání API klíče…
da_dk: Sletter din API-nøgle...
el_gr: Διαγραφή του κλειδιού API σας...
fi_fi: Poistetaan API-avaintasi...
he_il: מוחק את מפתח ה־API שלך...
hi_in: आपकी API कुंजी हटाई जा रही है...
hu_hu: API kulcs törlése...
id_id: Menghapus API key Anda...
ja_jp: API キーを削除しています...
km_kh: កំពុង​លុប​កូនសោ API របស់​អ្នក...
kn_in: ನಿಮ್ಮ API ಕೀಲಿಯನ್ನು ಅಳಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Tiek dzēsta jūsu API atslēga...
ms_my: Memadam kunci API anda...
nl_nl: Uw API-sleutel wordt verwijderd...
no_no: Sletter API-nøkkelen din...
or_in: ଆପଣଙ୍କ API କି ବିଲୋପ ହେଉଛି...
sk_sk: Vymazávam tvoj API kľúč...
sl_si: Brišem vaš API ključ ...
sq_al: Po fshihet API key-ja juaj...
sr_sp: Брисање вашег API кључа...
sv_se: Raderar din API-nyckel...
ta_in: உங்கள் API விசையை நீக்கிக் கொண்டிருக்கிறது...
te_in: మీ API కీ తొలగించబడుతోంది...
tr_tr: API anahtarınız siliniyor...

source: Deleting your passkey...
am_et: ፓስኪዎን በመሰረዝ ላይ…
ar_sa: جاري حذف مفتاح المرور الخاص بك...
bg_bg: Изтриване на вашия ключ за достъп...
cs_cz: Mazání přístupového klíče…
da_dk: Sletter din adgangsnøgle...
el_gr: Διαγραφή του κλειδιού πρόσβασής σας...
fi_fi: Poistetaan avaintasi...
he_il: מוחק את מפתח הכניסה שלך...
hi_in: आपकी पासकी हटाई जा रही है...
hu_hu: Hozzáférési kulcs törlése...
id_id: Menghapus passkey Anda...
ja_jp: パスキーを削除しています...
km_kh: កំពុង​លុប​កូនសោ​កំណត់​អត្តសញ្ញាណ​របស់​អ្នក...
kn_in: ನಿಮ್ಮ ಪಾಸ್‌ಕೀ ಅಳಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Tiek dzēsta jūsu piekļuves atslēga...
ms_my: Memadam kunci laluan anda...
nl_nl: Uw passkey wordt verwijderd...
no_no: Sletter passnøkkelen din...
or_in: ଆପଣଙ୍କ ପାସକି ବିଲୋପ ହୋଇଯାଉଛି...
sk_sk: Vymazávam tvoj prístupový kľúč...
sl_si: Brišem vaš varnostni ključ...
sq_al: Po fshihet passkey-ja juaj...
sr_sp: Брисање ваше приступне лозинке...
sv_se: Raderar din passnyckel...
ta_in: உங்கள் பாஸ்கியை நீக்கிக் கொண்டிருக்கிறது...
te_in: మీ పాస్‌కీను తొలగిస్తున్నారు...
tr_tr: Anahtarınız siliniyor...

source: Deleting your resume...
am_et: የየታሪክዎን በመሰረዝ ላይ…
ar_sa: جاري حذف سيرتك الذاتية...
bg_bg: Вашата автобиография се изтрива...
cs_cz: Mazání životopisu…
da_dk: Sletter dit CV...
el_gr: Διαγραφή του βιογραφικού σας σημειώματος...
fi_fi: Poistetaan ansioluetteloasi...
he_il: מוחק את קורות החיים שלך...
hi_in: आपका रेज़्यूमे हटाया जा रहा है...
hu_hu: Önéletrajz törlése...
id_id: Menghapus resume Anda...
ja_jp: 履歴書を削除しています...
km_kh: កំពុង​លុប​ប្រវត្តិរូប​របស់​អ្នក...
kn_in: ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅಳಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Tiek dzēsts jūsu CV...
ms_my: Memadam resume anda...
nl_nl: Uw cv wordt verwijderd...
no_no: Sletter CV-en din...
or_in: ଆପଣଙ୍କ ରେଜ୍ୟୁମେ ବିଲୋପ ହୋଇଯାଉଛି...
sk_sk: Vymazávam tvoj životopis...
sl_si: Brišem vaš življenjepis...
sq_al: Po fshihet CV-ja juaj...
sr_sp: Брисање вашег резимеа...
sv_se: Raderar ditt CV...
ta_in: உங்கள் ரெஸ்யூமியை நீக்கிக் கொண்டிருக்கிறது...
te_in: మీ రిజ్యూమ్‌ను తొలగిస్తున్నారు...
tr_tr: Özgeçmişiniz siliniyor...

source: Description
am_et: መግለጫ
ar_sa: الوصف
bg_bg: Описание
cs_cz: Popis
da_dk: Beskrivelse
el_gr: Περιγραφή
fi_fi: Kuvaus
he_il: תיאור
hi_in: विवरण
hu_hu: Leírás
id_id: Deskripsi
ja_jp: 説明
km_kh: សេចក្ដី​ពិពណ៌នា
kn_in: ವಿವರಣೆ
lv_lv: Apraksts
ms_my: Penerangan
nl_nl: Beschrijving
no_no: Beskrivelse
or_in: ବର୍ଣ୍ଣନା
sk_sk: Popis
sl_si: Opis
sq_al: Përshkrimi
sr_sp: Опис
sv_se: Beskrivning
ta_in: விளக்கம்
te_in: వివరణ
tr_tr: Açıklama

source: Design
am_et: ዲዛይን
ar_sa: التصميم
bg_bg: Дизайн
el_gr: Σχεδιασμός
fi_fi: Ulkoasu
he_il: עיצוב
hi_in: डिज़ाइन
hu_hu: Dizájn
id_id: Desain
ja_jp: デザイン
km_kh: រចនា
kn_in: ಡಿಸೈನ್
lv_lv: Dizains
ms_my: Reka Bentuk
nl_nl: Ontwerp
or_in: ଡିଜାଇନ୍
sk_sk: Dizajn
sl_si: Oblikovanje
sq_al: Dizajni
sr_sp: Дизајн
ta_in: வடிவமைப்பு
te_in: డిజైన్
tr_tr: Tasarım

source: Disable 2FA
am_et: 2FAን አጥፋ
ar_sa: تعطيل المصادقة الثنائية 2FA
bg_bg: Изключване на 2FA
cs_cz: Deaktivovat 2FA
da_dk: Deaktivér 2FA
el_gr: Απενεργοποίηση 2FA
fi_fi: Poista 2FA käytöstä
he_il: השבתת האימות הדו־שלבי
hi_in: 2FA निलम्बित करें
hu_hu: 2FA kikapcsolása
id_id: Nonaktifkan 2FA
ja_jp: 2FA を無効化
km_kh: បិទ 2FA
kn_in: 2FA ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ
lv_lv: Deaktivēt 2FA
ms_my: Matikan 2FA
nl_nl: 2FA deactiveren
no_no: Deaktiver 2FA
or_in: 2FA ଅସକ୍ରିୟ କରନ୍ତୁ
sk_sk: Vypnúť 2FA
sl_si: Onemogoči 2FA
sq_al: Çaktivizo vërtetimin me dy faktorë
sr_sp: Онемогући 2FA
sv_se: Inaktivera 2FA
ta_in: 2FA-ஐ முடக்கு
te_in: 2FA ని నిలిపివేయండి
tr_tr: 2FA'yı devre dışı bırak

source: Disable Two-Factor Authentication
am_et: ሁለት-ደረጃ ማረጋገጫን ማቦዘን
ar_sa: تعطيل المصادقة الثنائية
bg_bg: Изключване на двуфакторно удостоверяване
cs_cz: Deaktivovat dvoufázové ověření
da_dk: Deaktivér to-faktor-godkendelse
el_gr: Απενεργοποίηση ελέγχου ταυτότητας δυο σταδίων
fi_fi: Poista kaksivaiheinen todennus käytöstä
he_il: השבתת אימות דו־שלבי
hi_in: दो कारक प्रमाणीकरण अक्षम करें
hu_hu: Kétlépcsős hitelesítés kikapcsolása
id_id: Nonaktifkan Autentikasi Dua Faktor
ja_jp: 二要素認証を無効化
km_kh: បិទ​ការ​ផ្ទៀងផ្ទាត់​ពីរ​ជាន់
kn_in: ಎರಡು ಅಂಶಗಳ ದೃಢೀಕರಣವನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ
lv_lv: Deaktivēt divu faktoru autentifikāciju
ms_my: Lumpuhkan Pengesahan Dua Faktor
nl_nl: Tweestapsverificatie deactiveren
no_no: Deaktiver tofaktorautentisering
or_in: ଦ୍ୱି-ଘଟକ ପରିଚୟ ପ୍ରମାଣିକରଣ ଅସକ୍ରିୟ କରନ୍ତୁ
sk_sk: Vypnúť dvojfaktorové overenie
sl_si: Onemogoči dvostopenjsko preverjanje pristnosti
sq_al: Çaktivizo vërtetimin me dy faktorë
sr_sp: Онемогући двофакторску аутентификацију
sv_se: Inaktivera tvåfaktorsautentisering
ta_in: இரண்டு நிலை அங்கீகாரத்தை முடக்கு
te_in: టూ-ఫాక్టర్ ఆథెంటికేషన్‌ని నిలిపివేయండి
tr_tr: İki Faktörlü Kimlik Doğrulamayı Devre Dışı Bırak

source: Disabled
am_et: ተሰናክሏል
ar_sa: معطّل
bg_bg: Изключено
cs_cz: Deaktivováno
da_dk: Deaktiveret
el_gr: Απενεργοποιημένο
fi_fi: Pois käytöstä
he_il: מושבת
hi_in: अक्षम
hu_hu: Letiltva
id_id: Nonaktif
ja_jp: 無効
km_kh: បាន​បិទ
kn_in: ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
lv_lv: Deaktivēts
ms_my: Dilumpuhkan
nl_nl: Uitgeschakeld
no_no: Deaktivert
or_in: ଅସକ୍ରିୟ
sk_sk: Vypnuté
sl_si: Onemogočeno
sq_al: I çaktivizuar
sr_sp: Онемогућено
sv_se: Inaktiverad
ta_in: முடக்கப்பட்டது
te_in: నిలిపివేయబడింది
tr_tr: Devre dışı

source: Disabling two-factor authentication...
am_et: ሁለት-ደረጃ ማረጋገጫን በመሰናከል ላይ…
ar_sa: جاري تعطيل المصادقة الثنائية...
bg_bg: Двуфакторното удостоверяване се изключва...
cs_cz: Deaktivace dvoufázového ověření…
da_dk: Deaktiverer to-faktor-godkendelse...
el_gr: Απενεργοποίηση ελέγχου ταυτότητας δύο παραγόντων...
fi_fi: Poistetaan kaksivaiheista todennusta käytöstä...
he_il: השבתת אימות דו־שלבי...
hi_in: दो‑कारक प्रमाणीकरण अक्षम किया जा रहा है...
hu_hu: Kétlépcsős hitelesítés kikapcsolása...
id_id: Menonaktifkan autentikasi dua faktor...
ja_jp: 二要素認証を無効にしています...
km_kh: កំពុង​បិទ​ការ​ផ្ទៀងផ្ទាត់​ពីរ​ជាន់...
kn_in: ಎರಡು ಅಂಶಗಳ ದೃಢೀಕರಣವನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Tiek deaktivēta divu faktoru autentifikācija...
ms_my: Melumpuhkan pengesahan dua faktor...
nl_nl: Tweestapsverificatie wordt gedeactiveerd...
no_no: Deaktiverer tofaktorautentisering...
or_in: ଦ୍ୱି-ଘଟକ ପରିଚୟ ପ୍ରମାଣିକରଣ ଅସକ୍ରିୟ ହେଉଛି...
sk_sk: Vypínam dvojfaktorové overenie...
sl_si: Onemogočanje dvostopenjskega preverjanja pristnosti...
sq_al: Po çaktivizohet vërtetimi me dy faktorë...
sr_sp: Онемогућавање двофакторске аутентификације...
sv_se: Inaktiverar tvåfaktorsautentisering...
ta_in: இரண்டு நிலை அங்கீகாரத்தை முடக்கிக் கொண்டிருக்கிறது...
te_in: రెండు దశల ధృవీకరణను నిలిపివేస్తోంది...
tr_tr: İki faktörlü kimlik doğrulama devre dışı bırakılıyor...

source: Disconnect
am_et: ግንኙነትን ቁርጥ
ar_sa: قطع الاتصال
bg_bg: Прекъсване на връзката
cs_cz: Odpojit
da_dk: Afbryd forbindelse
el_gr: Αποσύνδεση
fi_fi: Katkaise yhteys
he_il: ניתוק
hi_in: डिसकनेक्ट करें
hu_hu: Leválasztás
id_id: Putuskan
ja_jp: 切断
km_kh: ផ្ដាច់
kn_in: ಡಿಸ್ಕನೆಕ್ಟ್ ಮಾಡಿ
lv_lv: Atvienot
ms_my: Putuskan sambungan
nl_nl: Verbinding verbreken
no_no: Koble fra
or_in: ଡିସ୍‌କନେକ୍ଟ କରନ୍ତୁ
sk_sk: Odpojiť
sl_si: Prekini povezavo
sq_al: Shkëput
sr_sp: Прекини повезивање
sv_se: Koppla från
ta_in: துண்டிக்கவும்
te_in: డిస్కనెక్ట్ చేయండి
tr_tr: Bağlantıyı Kes

source: Discord
am_et: ዲስኮርድ
ar_sa: ديسكورد
he_il: דיסקורד
hi_in: डिस्कॉर्ड
kn_in: ಡಿಸ್ಕೋರ್ಡ್
or_in: ଡିସକର୍ଡ (Discord)
sr_sp: Дискорд
ta_in: டிஸ்கார்ட்
te_in: డిస్కోర్డ్
