Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Last Updated
am_et: የመጨረሻ ዝማኔቱ የተፈጠረበት ቀን።
ar_sa: آخر تحديث
bg_bg: Последно обновен
cs_cz: Naposledy aktualizováno
da_dk: Sidst opdateret
el_gr: Τελευταία ενημέρωση
fi_fi: Viimeksi päivitetty
he_il: תאריך עדכון אחרון
hi_in: आखिरी बार अपडेट किया गया
hu_hu: Utoljára frissítve
id_id: Terakhir Diperbarui
ja_jp: 最終更新日
km_kh: បាន​ធ្វើបច្ចុប្បន្នភាព​ចុងក្រោយ​​នៅ​
kn_in: ಕೊನೆಯದಾಗಿ ನವೀಕರಿಸಿದ ದಿನಾಂಕ
lv_lv: Pēdējo reizi atjaunots
ms_my: Terakhir Dikemas Kini
nl_nl: Laatst bijgewerkt
no_no: Sist oppdatert
or_in: ଶେଷ ଅଦ୍ୟତନ କରାଯାଇଛି
sk_sk: Naposledy aktualizované
sl_si: Zadnja posodobitev
sq_al: Përditësuar së fundmi
sr_sp: Последње ажурирано
sv_se: Uppdaterades Senast
ta_in: கடைசியாக புதுப்பிக்கப்பட்டது
te_in: చివరిసారి నవీకరించబడింది
tr_tr: Son Güncelleme

source: Created
am_et: የተፈጠረበት ቀን።
ar_sa: تم الإنشاء
bg_bg: Създадено
cs_cz: Vytvořeno
da_dk: Oprettet
el_gr: Ημερομηνία δημιουργίας
fi_fi: Luotu
he_il: תאריך יצירה
hi_in: बनाया गया
hu_hu: Létrehozva
id_id: Dibuat
ja_jp: 作成日
km_kh: បាន​បង្កើត
kn_in: ರಚಿಸಿದ ದಿನಾಂಕ
lv_lv: Izveidots
ms_my: Dicipta
nl_nl: Aangemaakt
no_no: Opprettet
or_in: ତିଆରି ହୋଇଛି
sk_sk: Vytvorené
sl_si: Ustvarjeno
sq_al: Krijuar
sr_sp: Креирано
sv_se: Skapad
ta_in: உருவாக்கப்பட்டது
te_in: సృష్టించబడింది
tr_tr: Oluşturuldu

source: Name
am_et: ስም
ar_sa: الاسم
bg_bg: Име
cs_cz: Název
da_dk: Navn
el_gr: Όνομα
fi_fi: Nimi
he_il: שם
hi_in: नाम
hu_hu: Név
id_id: Nama
ja_jp: 名前
km_kh: ឈ្មោះ
kn_in: ಹೆಸರು
lv_lv: Nosaukums
ms_my: Nama
nl_nl: Naam
no_no: Navn
or_in: ନାମ
sk_sk: Názov
sl_si: Ime
sq_al: Emri
sr_sp: Име
sv_se: Namn
ta_in: பெயர்
te_in: పేరు
tr_tr: İsim

source: (opens in new tab)
am_et: (በአዲስ ታብ ይከፈታል)
ar_sa: (يفتح في علامة تبويب جديدة)
bg_bg: (отваря се в нов раздел)
cs_cz: (otevře se na nové kartě)
da_dk: (åbner i ny fane)
el_gr: (ανοίγει σε νέα καρτέλα)
fi_fi: (avautuu uuteen välilehteen)
he_il: (נפתח בלשונית חדשה)
hi_in: (नए टैब में खुलता है)
hu_hu: (új lapon nyílik meg)
id_id: (terbuka di tab baru)
ja_jp: （新しいタブで開きます）
km_kh: (បើក​ក្នុងផ្ទាំង​ថ្មី)
kn_in: (ಹೊಸ ಟ್ಯಾಬ್‌ನಲ್ಲಿ ತೆರೆಯುತ್ತದೆ)
lv_lv: (atveras jaunā cilnē)
ms_my: (dibuka dalam tab baharu)
nl_nl: (opent in nieuw tabblad)
no_no: (åpnes i ny fane)
or_in: (ନୂତନ ଟାବ୍‌ରେ ଖୋଲେ)
sk_sk: (otvorí sa na novej karte)
sl_si: (odpre se v novem zavihku)
sq_al: (hapet në skedë të re)
sr_sp: (отвара се у новом језичку)
sv_se: (öppnas i ny flik)
ta_in: (புதிய தாவலில் திறக்கிறது)
te_in: (కొత్త ట్యాబ్‌లో తెరవబడుతుంది)
tr_tr: (yeni sekmede açılır)

source: {0, plural, one {# item} other {# items}}
am_et: {0, plural, one {# ንጥል} other {# ንጥሎች}}
ar_sa: {0, plural, zero {# عنصر} one {# عنصر} two {# عنصران} few {# عناصر} many {# عنصرًا} other {# عنصر}}
bg_bg: {0, plural, one {# елемент} other {# елемента}}
cs_cz: {0, plural, one {# položka} few {# položky} many {# položek} other {# položky}}
da_dk: {0, plural, one {# element} other {# elementer}}
el_gr: {0, plural, one {# στοιχείο} other {# στοιχεία}}
fi_fi: {0, plural, one {# kohde} other {# kohdetta}}
he_il: {0, plural, one {# פריט} two {# פריטים} many {# פריטים} other {# פריטים}}
hi_in: {0, plural, one {# आइटम} other {# आइटम}}
hu_hu: {0, plural, one {# elem} other {# elem}}
id_id: {0, plural, other {# item}}
ja_jp: {0, plural, other {# 件のアイテム}}
km_kh: {0, plural, other {# ធាតុ}}
kn_in: {0, plural, one {# ಐಟಂ} other {# ಐಟಂಗಳು}}
lv_lv: {0, plural, zero {# ierakstu} one {# ieraksts} other {# ieraksti}}
ms_my: {0, plural, other {# item}}
no_no: {0, plural, one {# element} other {# elementer}}
or_in: {0, plural, one {# ଆଇଟମ୍} other {# ଆଇଟମ୍}}
sk_sk: {0, plural, one {# položka} few {# položky} many {# položiek} other {# položky}}
sl_si: {0, plural, one {# postavka} two {# postavki} few {# postavke} other {# postavk}}
sq_al: {0, plural, one {# element} other {# elemente}}
sr_sp: {0, plural, one {# ставка} few {# ставке} other {# ставки}}
sv_se: {0, plural, one {Kolumn} other {Kolumner}}
ta_in: {0, plural, one {# உருப்படி} other {# உருப்படிகள்}}
te_in: {0, plural, one {# అంశం} other {# అంశాలు}}
tr_tr: {0, plural, one {# öğe} other {# öğe}}

source: {column, plural, one {# Column} other {# Columns}}
am_et: {column, plural, one {# አምድ} other {# አምዶች}}
ar_sa: {column, plural, zero {# عمود} one {# عمود} two {# عمودان} few {# أعمدة} many {# عمودًا} other {# عمود}}
bg_bg: {column, plural, one {# Колона} other {# Колони}}
cs_cz: {column, plural, one {# sloupec} few {# sloupce} many {# sloupců} other {# sloupce}}
da_dk: {column, plural, one {# kolonne} other {# kolonner}}
el_gr: {column, plural, one {# Στήλη} other {# Στήλες}}
fi_fi: {column, plural, one {# sarake} other {# saraketta}}
he_il: {column, plural, one {# עמודה} two {# עמודות} many {# עמודות} other {# עמודות}}
hi_in: {column, plural, one {# स्तंभ} other {# स्तम्भ}}
hu_hu: {column, plural, one {# oszlop} other {# oszlop}}
id_id: {column, plural, other {# Kolom}}
ja_jp: {column, plural, other {# 列}}
km_kh: {column, plural, other {# ជួរឈរ}}
kn_in: {column, plural, one {# ಕಾಲಮ್} other {# ಕಾಲಮ್‌ಗಳು}}
lv_lv: {column, plural, zero {# kolonnas} one {# kolonna} other {# kolonnas}}
ms_my: {column, plural, other {# Ruangan}}
nl_nl: {column, plural, one {# kolom} other {# kolommen}}
no_no: {column, plural, one {# kolonne} other {# kolonner}}
or_in: {column, plural, one {# କଲମ୍} other {# କଲମ୍}}
sk_sk: {column, plural, one {# stĺpec} few {# stĺpce} many {# stĺpcov} other {# stĺpca}}
sl_si: {column, plural, one {# stolpec} two {# stolpca} few {# stolpci} other {# stolpcev}}
sq_al: {column, plural, one {# kolonë} other {# kolona}}
sr_sp: {column, plural, one {# колона} few {# колоне} other {# колона}}
sv_se: {column, plural, one {Kolumn} other {Kolumner}}
ta_in: {column, plural, one {# நெடுவரிசை} other {# நெடுவரிசைகள்}}
te_in: {column, plural, one {# కళమ్} other {# కళమ్స్}}
tr_tr: {column, plural, one {# Sütun} other {# Sütunlar}}

source: <0>Finally,</0><1>A free and open-source resume builder</1>
am_et: <0>በመጨረሻ፣</0><1>ነፃ እና ክፍት ምንጭ የሆነ የየታሪክ ማቅረቢያ መገንቢያ</1>
ar_sa: <0>أخيرًا،</0><1>أداة إنشاء سيرة ذاتية مجانية ومفتوحة المصدر</1>
bg_bg: <0>Накрая,</0><1>Безплатен конструктор за автобиографии с отворен код</1>
cs_cz: <0>Konečně</0><1>Bezplatný nástroj pro tvorbu životopisů s otevřeným zdrojovým kódem</1>
da_dk: <0>Endelig</0><1>en gratis og open-source CV-bygger</1>
el_gr: <0>Επιτέλους,</0><1>ένας δωρεάν και ανοικτού κώδικα κατασκευαστής βιογραφικών σημειωμάτων</1>
fi_fi: <0>Lopultakin,</0><1>ilmainen ja avoimen lähdekoodin ansioluettelon laatija</1>
he_il: <0>סוף סוף,</0><1>בונה קורות חיים חינמי בקוד פתוח</1>
hi_in: <0>आख़िरकार,</0><1>एक मुफ़्त और ओपन-सोर्स रेज़्यूमे बिल्डर</1>
hu_hu: <0>Végre</0><1>egy ingyenes és nyílt forráskódú önéletrajz‑készítő</1>
id_id: <0>Akhirnya,</0><1>Pembuat resume gratis dan sumber terbuka</1>
ja_jp: <0>ついに、</0><1>無料かつオープンソースの履歴書ビルダー</1>
km_kh: <0>ចុងក្រោយនេះ</0><1>កម្មវិធីបង្កើតប្រវត្តិរូបឥតគិតថ្លៃ និងបើកប្រភព</1>
kn_in: <0>ಕೊನೆಗೂ,</0><1>ಉಚಿತ ಮತ್ತು ಮುಕ್ತ-ಮೂಲ ರೆಸ್ಯೂಮ್ ನಿರ್ಮಾಪಕ</1>
lv_lv: <0>Beidzot,</0><1>bezmaksas un atvērtā pirmkoda CV veidotājs</1>
ms_my: <0>Akhirnya,</0><1>Pembina resume percuma dan sumber terbuka</1>
nl_nl: <0>Eindelijk,</0><1>Een gratis en open-source cv-bouwer</1>
no_no: <0>Endelig</0><1>En gratis og åpen kildekode CV-bygger</1>
or_in: <0>ଶେଷରେ,</0><1>ଏକ ନିଶୁଳ୍କ ଏବଂ ଖୋଲା-ମୂଳ ରେଜ୍ୟୁମେ ବିଲ୍ଡର</1>
sk_sk: <0>Napokon</0><1>Bezplatný a open‑source nástroj na tvorbu životopisov</1>
sl_si: <0>Končno,</0><1>Brezplačni in odprtokodni graditelj življenjepisov</1>
sq_al: <0>Më në fund,</0><1>Një ndërtues i CV-së falas dhe me burim të hapur</1>
sr_sp: <0>Коначно,</0><1>бесплатан и отворен алат за креирање резимеа</1>
sv_se: <0>Äntligen är det dags,</0><1>En gratis CV-byggare med öppen källkod</1>
ta_in: <0>இறுதியாக,</0><1>முற்றிலும் இலவசமான மற்றும் ஓபன் சோர்ஸ் ரெஸ்யூம் பில்டர்</1>
te_in: <0>చివరిగా,</0><1>ఉచిత మరియు ఓపెన్-సోర్స్ రిజ్యూమ్ బిల్డర్</1>
tr_tr: <0>Sonunda,</0><1>Ücretsiz ve açık kaynaklı bir özgeçmiş oluşturucu</1>

# Every word needs to be wrapped in a tag
source: <0>Frequently</0><1>Asked</1><2>Questions</2>
am_et: <0>ብዙ ጊዜ</0><1>የሚጠየቁ</1><2>ጥያቄዎች</2>
ar_sa: <0>أسئلة</0><1>يتم</1><2>طرحها كثيرًا</2>
bg_bg: <0>Често</0><1>Задавани</1><2>Въпроси</2>
cs_cz: <0>Často</0><1>Kladené</1><2>Otázky</2>
da_dk: <0>Ofte</0><1>Stillede</1><2>Spørgsmål</2>
el_gr: <0>Συχνές</0><1>Ερωτήσεις</1><2>Χρηστών</2>
fi_fi: <0>Usein</0><1>kysytyt</1><2>kysymykset</2>
he_il: <0>שאלות</0><1>שנשאלות</1><2>לעיתים קרובות</2>
hi_in: <0>अक्सर</0><1>पूछे गए</1><2>प्रश्न</2>
hu_hu: <0>Gyakran</0><1>Ismételt</1><2>Kérdések</2>
id_id: <0>Sering</0><1>Diajukan</1><2>Pertanyaan</2>
ja_jp: <0>よくある</0><1>質問</1><2>集</2>
km_kh: <0>សំណួរ</0><1>ដែលសួរ</1><2>ញឹកញាប់</2>
kn_in: <0>ಪದೇಪದೇ</0><1>ಕೇಳಲಾಗುವ</1><2>ಪ್ರಶ್ನೆಗಳು</2>
lv_lv: <0>Biežāk</0><1>Uzdotie</1><2>Jautājumi</2>
ms_my: <0>Soalan</0><1>Lazim</1><2>Ditanya</2>
nl_nl: <0>Veelgestelde</0><1>Vragen</1><2></2>
no_no: <0>Ofte</0><1>Stilte</1><2>Spørsmål</2>
or_in: <0>ପୁନଃପୁନି</0><1>ପଚରାଯାଉଥିବା</1><2>ପ୍ରଶ୍ନଗୁଡିକ</2>
sk_sk: <0>Často</0><1>Kladené</1><2>Otázky</2>
sl_si: <0>Pogosto</0><1>Zastavljena</1><2>Vprašanja</2>
sq_al: <0>Pyetje</0><1>të Bëra</1><2>Shpesh</2>
sr_sp: <0>Често</0><1>Постављана</1><2>Питања</2>
sv_se: <0>Vanliga</0><1>Ställda</1><2>Frågor</2>
ta_in: <0>அடிக்கடி</0><1>கேட்கப்படும்</1><2>கேள்விகள்</2>
te_in: <0>ప్రశ్నలు</0><1>వేడి</1><2>అడిగినవి</2>
tr_tr: <0>Sıkça</0><1>Sorulan</1><2>Sorular</2>

source: 1 month
am_et: 1 ወር
ar_sa: شهر واحد
bg_bg: 1 месец
cs_cz: 1 měsíc
da_dk: 1 måned
el_gr: 1 μήνας
fi_fi: 1 kuukausi
he_il: חודש אחד
hi_in: 1 माह
hu_hu: 1 hónap
id_id: 1 bulan
ja_jp: 1か月
km_kh: ១ ខែ
kn_in: 1 ತಿಂಗಳು
lv_lv: 1 mēnesis
ms_my: 1 bulan
nl_nl: 1 maand
no_no: 1 måned
or_in: 1 ମାସ
sk_sk: 1 mesiac
sl_si: 1 mesec
sq_al: 1 muaj
sr_sp: 1 месец
sv_se: 1 månad
ta_in: 1 மாதம்
te_in: 1 నెల
tr_tr: 1 ay

source: 1 year
am_et: 1 ዓመት
ar_sa: سنة واحدة
bg_bg: 1 година
cs_cz: 1 rok
da_dk: 1 år
el_gr: 1 έτος
fi_fi: 1 vuosi
he_il: שנה אחת
hi_in: 1 वर्ष
hu_hu: 1 év
id_id: 1 tahun
ja_jp: 1年
km_kh: ១ ឆ្នាំ
kn_in: 1 ವರ್ಷ
lv_lv: 1 gads
ms_my: 1 tahun
nl_nl: 1 jaar
no_no: 1 år
or_in: 1 ବର୍ଷ
sk_sk: 1 rok
sl_si: 1 leto
sq_al: 1 vit
sr_sp: 1 година
sv_se: 1 år
ta_in: 1 வருடம்
te_in: 1 సంవత్సరం
tr_tr: 1 yıl

source: 12+ Templates
am_et: 12+ ቴምፕሌቶች
ar_sa: أكثر من 12 قالبًا
bg_bg: 12+ шаблона
cs_cz: 12+ šablon
da_dk: 12+ skabeloner
el_gr: 12+ Πρότυπα
fi_fi: 12+ mallipohjaa
he_il: יותר מ־12 תבניות
hi_in: 12+ खाके
hu_hu: 12+ sablon
id_id: 12+ Template
ja_jp: 12以上のテンプレート
km_kh: គំរូ ១២+
kn_in: 12+ ಮಾದರಿಗಳು
lv_lv: Vairāk nekā 12 veidnes
ms_my: 12+ Templat
nl_nl: 12+ sjablonen
no_no: 12+ maler
or_in: 12+ ଟେମ୍ପ୍ଲେଟ୍
sk_sk: 12+ šablón
sl_si: 12+ predlog
sq_al: 12+ Shabllone
sr_sp: 12+ шаблона
sv_se: 12+ mallar
ta_in: 12+ டெம்ப்ளேட்டுகள்
te_in: 12+ టెంప్లేట్స్
tr_tr: 12+ Şablon

source: 3 months
am_et: 3 ወራት
ar_sa: 3 أشهر
bg_bg: 3 месеца
cs_cz: 3 měsíce
da_dk: 3 måneder
el_gr: 3 μήνες
fi_fi: 3 kuukautta
he_il: 3 חודשים
hi_in: 3 महीने
hu_hu: 3 hónap
id_id: 3 bulan
ja_jp: 3か月
km_kh: ៣ ខែ
kn_in: 3 ತಿಂಗಳು
lv_lv: 3 mēneši
ms_my: 3 bulan
nl_nl: 3 maanden
no_no: 3 måneder
or_in: 3 ମାସ
sk_sk: 3 mesiace
sl_si: 3 mesece
sq_al: 3 muaj
sr_sp: 3 месеца
sv_se: 3 månader
ta_in: 3 மாதங்கள்
te_in: 3 నెలలు
tr_tr: 3 ay

source: 6 months
am_et: 6 ወራት
ar_sa: 6 أشهر
bg_bg: 6 месеца
cs_cz: 6 měsíců
da_dk: 6 måneder
el_gr: 6 μήνες
fi_fi: 6 kuukautta
he_il: 6 חודשים
hi_in: 6 महीने
hu_hu: 6 hónap
id_id: 6 bulan
ja_jp: 6か月
km_kh: ៦ ខែ
kn_in: 6 ತಿಂಗಳು
lv_lv: 6 mēneši
ms_my: 6 bulan
nl_nl: 6 maanden
no_no: 6 måneder
or_in: 6 ମାସ
sk_sk: 6 mesiacov
sl_si: 6 mesecev
sq_al: 6 muaj
sr_sp: 6 месеци
sv_se: 6 månader
ta_in: 6 மாதங்கள்
te_in: 6 నెలలు
tr_tr: 6 ay

source: A confirmation link has been sent to your current email address. Please check your inbox to confirm the change.
am_et: ወደ አሁን የምትጠቀሙበት ኢሜል አድራሻዎ የማረጋገጫ አገናኝ ተልኳል። ለለውጡ ማረጋገጥ ኢንቦክስዎን ያረጋግጡ።
ar_sa: تم إرسال رابط تأكيد إلى عنوان بريدك الإلكتروني الحالي. يُرجى التحقق من بريدك الوارد لتأكيد التغيير.
bg_bg: На текущия ви имейл адрес е изпратена връзка за потвърждение. Моля, проверете входящата си поща, за да потвърдите промяната.
cs_cz: Potvrzovací odkaz byl odeslán na vaši současnou e-mailovou adresu. Zkontrolujte prosím svou e-mailovou schránku a potvrďte změnu.
da_dk: Et bekræftelseslink er blevet sendt til din nuværende e-mailadresse. Tjek venligst din indbakke for at bekræfte ændringen.
el_gr: Ένας σύνδεσμος επιβεβαίωσης στάλθηκε στην τρέχουσα διεύθυνση email σας. Ελέγξτε τα εισερχόμενά σας για να επιβεβαιώσετε την αλλαγή.
fi_fi: Vahvistuslinkki on lähetetty nykyiseen sähköpostiosoitteeseesi. Tarkista postilaatikkosi vahvistaaksesi muutoksen.
he_il: קישור לאישור נשלח לכתובת הדוא״ל הנוכחית שלך. נא לבדוק את תיבת הדואר כדי לאשר את השינוי.
hi_in: आपके वर्तमान ईमेल पते पर एक पुष्टि लिंक भेज दिया गया है। कृपया परिवर्तन की पुष्टि करने के लिए अपना इनबॉक्स जाँचें।
hu_hu: Megerősítő linket küldtünk a jelenlegi e‑mail‑címedre. Kérjük, ellenőrizd a postafiókodat a módosítás megerősítéséhez.
id_id: Tautan konfirmasi telah dikirim ke alamat email Anda saat ini. Silakan periksa kotak masuk Anda untuk mengonfirmasi perubahan.
ja_jp: 確認用リンクを現在のメールアドレスに送信しました。受信ボックスを確認して、変更を確定してください。
km_kh: តំណ​ផ្ទៀងផ្ទាត់​ត្រូវ​បាន​ផ្ញើ​ទៅកាន់​អាសយដ្ឋាន​អ៊ីមែល​បច្ចុប្បន្ន​របស់​អ្នក​ហើយ។ សូម​ពិនិត្យ​រក​សារថ្មី​នៅក្នុង​ប្រអប់​សំបុត្រ​របស់​អ្នក ដើម្បី​បញ្ជាក់​ការ​ផ្លាស់ប្ដូរ។
kn_in: ದೃಢೀಕರಣ ಲಿಂಕ್ ಅನ್ನು ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಇಮೇಲ್ ವಿಳಾಸಕ್ಕೆ ಕಳುಹಿಸಲಾಗಿದೆ. ದಯವಿಟ್ಟು ಬದಲಾವಣೆಯನ್ನು ದೃಢೀಕರಿಸಲು ನಿಮ್ಮ ಇನ್‌ಬಾಕ್ಸ್ ಪರಿಶೀಲಿಸಿ.
lv_lv: Uz jūsu pašreizējo e-pasta adresi ir nosūtīta apstiprinājuma saite. Lūdzu, pārbaudiet savu iesūtni, lai apstiprinātu izmaiņas.
ms_my: Pautan pengesahan telah dihantar ke alamat e-mel semasa anda. Sila semak peti masuk anda untuk mengesahkan perubahan tersebut.
nl_nl: Er is een bevestigingslink naar uw huidige e-mailadres gestuurd. Controleer uw inbox om de wijziging te bevestigen.
no_no: En bekreftelseslenke er sendt til din nåværende e-postadresse. Sjekk innboksen din for å bekrefte endringen.
or_in: ଆପଣଙ୍କ ବର୍ତ୍ତମାନ ଇମେଲ୍ ଠିକଣାକୁ ଗୋଟିଏ ନିଶ୍ଚିତିକରଣ ଲିଙ୍କ ପଠାଯାଇଛି। ପରିବର୍ତ୍ତନକୁ ନିଶ୍ଚିତିକରଣ କରିବା ପାଇଁ ଦୟାକରି ଆପଣଙ୍କ ଇନବକ୍ସ ଯାଞ୍ଚ କରନ୍ତୁ।
sk_sk: Potvrdzujúci odkaz bol odoslaný na tvoju aktuálnu e‑mailovú adresu. Skontroluj, prosím, doručenú poštu a potvrď zmenu.
sl_si: Potrditvena povezava je bila poslana na vaš trenutni e-poštni naslov. Za potrditev spremembe preverite svoj poštni predal.
sq_al: Një link konfirmimi është dërguar në adresën tuaj aktuale të emailit. Ju lutemi kontrolloni kutinë tuaj postare për të konfirmuar ndryshimin.
sr_sp: Веза за потврду је послата на вашу тренутну адресу е-поште. Проверите пријемно сандуче да бисте потврдили промену.
sv_se: En bekräftelselänk har skickats till din nuvarande e-postadress. Kontrollera din inkorg för att bekräfta ändringen.
ta_in: உங்கள் தற்போதைய மின்னஞ்சல் முகவரிக்கு ஒரு உறுதிப்படுத்தல் இணைப்பு அனுப்பப்பட்டுள்ளது. மாற்றத்தை உறுதிப்படுத்த உங்கள் இன்பாக்ஸை சரிபார்க்கவும்.
te_in: ఒక నిర్ధారణ లింక్ మీ ప్రస్తుత ఇమెయిల్ చిరునామాకు పంపబడింది. మార్పును నిర్ధారించడానికి దయచేసి మీ ఇన్బాక్స్‌ను పరిశీలించండి.
tr_tr: Onaylama bağlantısı mevcut e-posta adresinize gönderildi. Lütfen değişikliği onaylamak için gelen kutunuzu kontrol edin.

source: A free and open-source resume builder that simplifies the process of creating, updating, and sharing your resume.
am_et: የየታሪክዎን መፍጠር፣ ማዘመን እና መካፈል ሂደት የሚቀላቅል ነፃ እና ክፍት ምንጭ የየታሪክ ማቅረቢያ መገንቢያ።
ar_sa: أداة إنشاء سيرة ذاتية مجانية ومفتوحة المصدر تعمل على تبسيط عملية إنشاء سيرتك الذاتية وتحديثها ومشاركتها.
bg_bg: Безплатен конструктор на автобиографии с отворен код, който опростява процеса на създаване, актуализиране и споделяне на автобиографията ви.
cs_cz: Bezplatný nástroj pro tvorbu životopisů s otevřeným zdrojovým kódem, který zjednodušuje proces vytváření, aktualizace a sdílení životopisů.
da_dk: En gratis og open-source CV-bygger, der forenkler processen med at oprette, opdatere og dele dit CV.
el_gr: Ένας δωρεάν κατασκευαστής βιογραφικών σημειωμάτων ανοικτού κώδικα που απλοποιεί τη διαδικασία δημιουργίας, ενημέρωσης και κοινοποίησης του βιογραφικού σας σημειώματος.
fi_fi: Ilmainen ja avoimen lähdekoodin ansioluettelon laatija, joka helpottaa ansioluettelon laatimista, päivittämistä ja jakamista.
he_il: בונה קורות חיים חינמי בקוד פתוח שמפשט את תהליך יצירת, עדכון ושיתוף קורות החיים שלך.
hi_in: एक मुफ़्त और ओपन-सोर्स रेज़्यूमे बिल्डर जो आपके रेज़्यूमे को बनाने, अपडेट करने और साझा करने की प्रक्रिया को सरल बनाता है।
hu_hu: Ingyenes és nyílt forráskódú önéletrajz készítő, amely leegyszerűsíti az önéletrajz készítésének, frissítésének és megosztásának folyamatát.
id_id: Pembuat resume gratis dan sumber terbuka yang menyederhanakan proses membuat, memperbarui, dan membagikan resume Anda.
ja_jp: 履歴書の作成、更新、共有のプロセスを簡素化する、無料でオープンソースの履歴書ビルダーです。
km_kh: កម្មវិធីបង្កើតប្រវត្តិរូបឥតគិតថ្លៃ និងបើកប្រភព ដែលធ្វើឱ្យដំណើរការបង្កើត បច្ចុប្បន្នភាព និងចែករំលែកប្រវត្តិរូបរបស់អ្នកកាន់តែងាយស្រួល។
kn_in: ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ರಚಿಸುವ, ನವೀಕರಿಸುವ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳುವ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಸರಳಗೊಳಿಸುವ ಉಚಿತ ಮತ್ತು ಮುಕ್ತ-ಮೂಲ ರೆಸ್ಯೂಮ್ ನಿರ್ಮಾಪಕ.
lv_lv: Bezmaksas un atvērtā pirmkoda CV veidotājs, kas vienkāršo jūsu CV izveidi, atjaunināšanu un kopīgošanu.
ms_my: Sebuah pembina resume percuma dan sumber terbuka yang menyederhanakan proses mencipta, mengemas kini dan berkongsi resume anda.
nl_nl: Een gratis en open-source cv-bouwer die het proces van het maken, bijwerken en delen van uw cv vereenvoudigt.
no_no: En gratis og åpen kildekode CV-bygger som forenkler prosessen med å lage, oppdatere og dele CV-en din.
or_in: ଏକ ନିଶୁଳ୍କ ଏବଂ ଖୋଲା‑ମୂଳ ରେଜ୍ୟୁମେ ବିଲ୍ଡର, ଯାହା ଆପଣଙ୍କ ରେଜ୍ୟୁମେ ତିଆରି କରିବା, ଅଦ୍ୟତନ କରିବା ଏବଂ ସେୟାର କରିବା ପ୍ରକ୍ରିୟାକୁ ସହଜ କରେ।
sk_sk: Bezplatný a open‑source nástroj na tvorbu životopisov, ktorý zjednodušuje vytváranie, aktualizáciu a zdieľanie tvojho životopisu.
sl_si: Brezplačni in odprtokodni graditelj življenjepisov, ki poenostavi ustvarjanje, posodabljanje in deljenje vašega življenjepisa.
sq_al: Një ndërtues i CV-së, falas dhe me burim të hapur që thjeshton procesin e krijimit, përditësimit dhe shpërndarjes së CV-së tuaj.
sr_sp: Бесплатан и отворен алат за креирање резимеа који поједностављује процес креирања, ажурирања и дељења вашег резимеа.
sv_se: En gratis CV-byggare med öppen källkod som förenklar processen med att skapa, uppdatera och dela ditt CV.
ta_in: உங்கள் ரெஸ்யூமியை உருவாக்குதல், புதுப்பித்தல் மற்றும் பகிர்தல் ஆகிய செயல்முறைகளை எளிதாக்கும் ஒரு இலவச மற்றும் திறந்த மூல ரெஸ்யூம் பில்டர்.
te_in: మీ రిజ్యూమ్‌ను సృష్టించడం, నవీకరించడం మరియు పంచుకోవడం వంటి ప్రక్రియను సులభతరం చేసే ఉచిత మరియు ఓపెన్-సోర్స్ రిజ్యూమ్ బిల్డర్.
tr_tr: Özgeçmişinizi oluşturma, güncelleme ve paylaşma süreçlerini kolaylaştıran ücretsiz ve açık kaynaklı bir özgeçmiş oluşturucu.

source: A link to your resume has been copied to clipboard.
am_et: የየታሪክዎ አገናኝ ወደ ቅንጥብ ሰሌዳ ተገልብጧል።
ar_sa: تم نسخ رابط إلى سيرتك الذاتية إلى الحافظة.
bg_bg: Връзката към автобиографията ви е копирана в клипборда.
cs_cz: Odkaz na váš životopis byl zkopírován do schránky.
da_dk: Et link til dit CV er kopieret til udklipsholderen.
el_gr: Ένας σύνδεσμος προς το βιογραφικό σας σημείωμα αντιγράφηκε στο πρόχειρο.
fi_fi: Linkki ansioluetteloosi on kopioitu leikepöydälle.
he_il: קישור לקורות החיים שלך הועתק ללוח הגזירים.
hi_in: आपके रेज़्यूमे का लिंक क्लिपबोर्ड में कॉपी कर दिया गया है।
hu_hu: Az önéletrajzod linkjét a vágólapra másoltuk.
id_id: Tautan ke resume Anda telah disalin ke papan klip.
ja_jp: 履歴書へのリンクをクリップボードにコピーしました。
km_kh: តំណ​ទៅកាន់ប្រវត្តិរូប​របស់​អ្នក​ត្រូវ​បាន​ចម្លង​ទៅ​ក្ដារ​តម្រៀប។
kn_in: ನಿಮ್ಮ ರೆಸ್ಯೂಮ್‌ಗೆ ಸಂಬಂಧಿಸಿದ ಲಿಂಕ್ ಅನ್ನು ಕ್ಲಿಪ್‌ಬೋರ್ಡ್‌ಗೆ ನಕಲಿಸಲಾಗಿದೆ.
lv_lv: Saite uz jūsu CV ir nokopēta starpliktuvē.
ms_my: Pautan ke resume anda telah disalin ke papan keratan.
nl_nl: Er is een link naar uw cv naar het klembord gekopieerd.
no_no: En lenke til CV-en din er kopiert til utklippstavlen.
or_in: ଆପଣଙ୍କ ରେଜ୍ୟୁମେ ଲିଙ୍କଟି କ୍ଲିପ୍‌ବୋର୍ଡକୁ କପି ହୋଇଯାଇଛି।
sk_sk: Odkaz na tvoj životopis bol skopírovaný do schránky.
sl_si: Povezava do vašega življenjepisa je bila kopirana v odložišče.
sq_al: Një link drejt CV-së tuaj është kopjuar në clipboard.
sr_sp: Веза ка вашем резимеу је копирана у привремену меморију.
sv_se: En länk till ditt CV har kopierats till urklippet.
ta_in: உங்கள் ரெஸ்யூமிக்கான ஒரு இணைப்பு கிளிப்போர்டுக்கு நகலெடுக்கப்பட்டுள்ளது.
te_in: మీ రిజ్యూమ్‌కి లింక్ క్లిప్‌బోర్డుకు కాపీ చేయబడింది.
tr_tr: Özgeçmişinize ait bir bağlantı panoya kopyalandı.
