Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Learn more about how to fit content on a page
am_et: ይህን ገፅ ላይ ይዘቱን እንዴት እንደሚስት ተጨማሪ ያውቁ
ar_sa: تعرّف أكثر على كيفية ضبط المحتوى ليتناسب مع الصفحة
bg_bg: Научете повече за това как да поберете съдържанието на страницата
cs_cz: Zjistěte více o tom, jak přizpůsobit obsah na stránku
da_dk: Lær mere om, hvordan du tilpasser indholdet til en side
el_gr: Μάθετε περισσότερα σχετικά με το πώς να προσαρμόσετε το περιεχόμενο σε μια σελίδα
fi_fi: Lue lisää sisällön sovittamisesta sivulle
he_il: למד עוד על איך להתאים תוכן לעמוד
hi_in: पृष्ठ पर सामग्री फिट करने के बारे में अधिक जानें
hu_hu: Tudjon meg többet arról, hogyan illesztheti a tartalmat egy oldalra
id_id: Pelajari lebih lanjut tentang cara menyesuaikan konten pada halaman
ja_jp: ページにコンテンツを収める方法について詳しくはこちら
km_kh: ស្វែងយល់បន្ថែមអំពីរបៀបសម្របខ្លឹមសារឲ្យសមនឹងទំព័រ
kn_in: ಒಂದು ಪುಟದಲ್ಲಿ ವಿಷಯವನ್ನು ಹೇಗೆ ಹೊಂದಿಸಲು ತಿಳಿಯಿರಿ
lv_lv: Uzziniet vairāk par to, kā pielāgot saturu lapai
ms_my: Ketahui lebih lanjut tentang cara menyesuaikan kandungan pada halaman
nl_nl: Meer informatie over hoe je inhoud op een pagina kunt aanpassen
no_no: Lær mer om hvordan du får innhold til å passe på en side
or_in: ଏହି ପୃଷ୍ଠାରେ ବିଷୟବସ୍ତୁ କିପରି ଫିଟ୍ କରିବେ ବିଷୟରେ ଅଧିକ ସିଖନ୍ତୁ
sk_sk: Zistite viac o tom, ako prispôsobiť obsah na stránku
sl_si: Preberite več o tem, kako prilagoditi vsebino na stran
sq_al: Mësoni më shumë rreth mënyrës se si të përshtatni përmbajtjen në një faqe
sr_sp: Сазнајте више о томе како да прилагодите садржај страници
sv_se: Läs mer om hur du anpassar innehållet på en sida
ta_in: ஒரு பக்கத்தில் உள்ளடக்கத்தை எப்படி பொருத்துவது என்பதைப் பற்றி மேலும் அறிந்துகொள்ளவும்
te_in: పేజీలో కంటెంట్ ని సరిపడేలా ఎలా ఏర్పాటు చేయాలో మరింత తెలుసుకోండి
tr_tr: Bir sayfaya içeriğin nasıl sığdırılacağı hakkında daha fazla bilgi edinin

source: Leave empty to reset the title to the original.
am_et: ነጥሉን ባዶ ትተው ርዕሱን ወደ መጀመሪያው ሁኔታ ልትመለሱት ትችላላችሁ።
ar_sa: اتركه فارغًا لإعادة تعيين العنوان إلى الأصل.
bg_bg: Оставете празно, за да върнете заглавието към оригиналното.
cs_cz: Ponechte prázdné pro resetování názvu na původní.
da_dk: Lad det være tomt for at nulstille titlen til originalen.
el_gr: Αφήστε το κενό για να επαναφέρετε τον τίτλο στο αρχικό.
fi_fi: Jätä tyhjäksi palauttaaksesi otsikon alkuperäiseksi.
he_il: השאר ריק כדי לאפס את הכותרת למקורית.
hi_in: शीर्षक को मूल पर रीसेट करने के लिए खाली छोड़ दें।
hu_hu: Hagyd üresen az eredeti cím visszaállításához.
id_id: Biarkan kosong untuk mengatur ulang judul ke aslinya.
ja_jp: 空欄のままにすると、タイトルは元の名前にリセットされます。
km_kh: ទុក​វែងៗ ដើម្បី​កំណត់​ចំណងជើង​ឲ្យ​ត្រឡប់​ទៅ​ដើម​វិញ។
kn_in: ಶೀರ್ಷಿಕೆಯನ್ನು ಮೂಲದಂತೆ ಮರುಹೊಂದಿಸಲು ಖಾಲಿ ಬಿಟ್ಟುಬಿಡಿ.
lv_lv: Atstājiet tukšu, lai atjaunotu sākotnējo virsrakstu.
ms_my: Biarkan kosong untuk menetapkan semula tajuk kepada asal.
nl_nl: Laat leeg om de titel terug te zetten naar de oorspronkelijke.
no_no: La være tom for å tilbakestille tittelen til originalen.
or_in: ମୂଳ ଶିରୋନାମାକୁ ପୁନସ୍ଥାପିତ କରିବା ପାଇଁ ଖାଲି ଛାଡନ୍ତୁ।
sk_sk: Ak necháš prázdne, názov sa vráti na pôvodný.
sl_si: Pustite prazno, da ponastavite naslov na izvirnega.
sq_al: Lëreni bosh për ta rikthyer titullin në origjinal.
sr_sp: Оставите празно да ресетујете на оригинални наслов.
sv_se: Lämna tomt för att återställa titeln till originalet.
ta_in: தலைப்பை அசல் நிலைக்குத் திருப்ப, காலியிடமாக விடவும்.
te_in: ప్రధాన శీర్షికను పునఃస్థాపించడానికి ఖాళీగా వదిలేయండి.
tr_tr: Başlığı orijinaline sıfırlamak için boş bırakın.

source: Left Align
am_et: በግራ ማሰለፊያ
ar_sa: محاذاة لليسار
bg_bg: Подравняване вляво
cs_cz: Zarovnat vlevo
da_dk: Venstrejustér
el_gr: Στοίχιση αριστερά
fi_fi: Tasaa vasemmalle
he_il: יישור לשמאל
hi_in: बाएँ संरेखित करें
hu_hu: Balra igazítás
id_id: Rata Kiri
ja_jp: 左揃え
km_kh: តម្រង់​ឆ្វេង
kn_in: ಎಡ ಸರಿಸು
lv_lv: Izlīdzināt pa kreisi
ms_my: Jajaran Kiri
nl_nl: Links uitlijnen
no_no: Venstrejuster
or_in: ବାମ ସଙ୍ଗୁଯୋଗ
sk_sk: Zarovnať vľavo
sl_si: Poravnaj levo
sq_al: Rreshto majtas
sr_sp: Поравнај лево
sv_se: Vänsterjustera
ta_in: இடது சீரமை
te_in: ఎడమగా సరిపోండి
tr_tr: Sola Hizala

source: Letter
am_et: መልእክት።
ar_sa: رسالة
bg_bg: Писмо
da_dk: Brev
he_il: מכתב
hi_in: अक्षर
hu_hu: Levél
ja_jp: レター
km_kh: លិខិត
kn_in: ಪತ್ರ
ms_my: Surat
nl_nl: Brief
no_no: Brev
or_in: ଲେଟର୍ (Letter)
sq_al: Letër
sr_sp: Летер
sv_se: Brev
ta_in: அஞ்சல்
te_in: లేఖ
tr_tr: Harf

source: Level
am_et: ደረጃ
ar_sa: المستوى
bg_bg: Ниво
cs_cz: Úroveň
da_dk: Niveau
el_gr: Επίπεδο
fi_fi: Taso
he_il: רמה
hi_in: स्तर
hu_hu: Szint
id_id: Tingkat
ja_jp: レベル
km_kh: កម្រិត
kn_in: ಮಟ್ಟ
lv_lv: Līmenis
ms_my: Tahap
nl_nl: Niveau
no_no: Nivå
or_in: ସ୍ତର
sk_sk: Úroveň
sl_si: Raven
sq_al: Niveli
sr_sp: Ниво
sv_se: Nivå
ta_in: நிலை
te_in: స్థాయి
tr_tr: Düzey

source: Level {level} of 5
am_et: ደረጃ {level} ከ5 ውስጥ
ar_sa: المستوى {level} من 5
bg_bg: Ниво {level} от 5
cs_cz: Úroveň {level} z 5
da_dk: Niveau {level} ud af 5
el_gr: Επίπεδο {level} από 5
fi_fi: Taso {level} / 5
he_il: רמה {level} מתוך 5
hi_in: 5 में से स्तर {level}
hu_hu: Szint: {level} / 5
id_id: Tingkat {level} dari 5
ja_jp: 5 段階中 {level}
km_kh: កម្រិត {level} ក្នុងចំណោម ៥
kn_in: 5 ರಲ್ಲಿ {level} ನೇ ಮಟ್ಟ
lv_lv: Līmenis {level} no 5
ms_my: Tahap {level} daripada 5
nl_nl: Niveau {level} van 5
no_no: Nivå {level} av 5
or_in: 5 ରୁ ସ୍ତର {level}
sk_sk: Úroveň {level} z 5
sl_si: Raven {level} od 5
sq_al: Niveli {level} nga 5
sr_sp: Ниво {level} од 5
sv_se: Nivå {level} av 5
ta_in: 5-இல் {level} ஆம் நிலை
te_in: 5లో {level} స్థాయి
tr_tr: 5 üzerinden {level} düzey

source: Licensed under <0>MIT</0>.
am_et: በ<0>MIT</0> ፈቃድ የተፈቀደ።
ar_sa: مرخّص بموجب <0>MIT</0>.
bg_bg: Лицензиран под <0>MIT</0>.
cs_cz: Licencováno pod <0>MIT</0>.
da_dk: Licenseret under <0>MIT</0>.
el_gr: Άδεια χρήσης υπό την άδεια <0>MIT</0>.
fi_fi: Lisensoitu <0>MIT</0>-lisenssillä.
he_il: כפוף לרישיון <0>MIT</0>.
hi_in: <0>एमआईटी के तहत लाइसेंस प्राप्त</0>।
hu_hu: <0>MIT</0> licenc alatt.
id_id: Berlisensi di bawah <0>MIT</0>.
ja_jp: <0>MIT ライセンス</0>の下で提供されています。
km_kh: មាន​អាជ្ញាប័ណ្ណ​ក្រោម <0>MIT</0>។
kn_in: <0>MIT</0> ಅಡಿಯಲ್ಲಿ ಪರವಾನಗಿ ಪಡೆದಿದೆ.
lv_lv: Licencēts ar <0>MIT</0>.
ms_my: Dilesenkan di bawah <0>MIT</0>.
nl_nl: Gelicentieerd onder <0>MIT</0>.
no_no: Lisensiert under <0>MIT</0>.
or_in: <0>MIT</0> ଲାଇସେନ୍ସ ଅଧୀନରେ ଅଛି।
sk_sk: Licencované pod <0>MIT</0>.
sl_si: Licencirano pod <0>MIT</0>.
sq_al: Licencuar sipas <0>MIT</0>.
sr_sp: Лиценцирано под <0>MIT</0>.
sv_se: Licensierat under <0>MIT</0>.
ta_in: <0>MIT</0> உரிமத்தின் கீழ் வெளியிடப்பட்டுள்ளது.
te_in: లైసెన్సు పొందినది <0>MIT</0>.
tr_tr: <0>MIT</0> altında lisanslanmıştır.

source: Light
am_et: ብርሃን
ar_sa: مضيء
bg_bg: Светла
cs_cz: Světlý
da_dk: Lys
el_gr: Φωτεινό
fi_fi: Vaalea
he_il: בהירה
hi_in: हल्का रंग
hu_hu: Világos
id_id: Terang
ja_jp: ライト
km_kh: ភ្លឺ
kn_in: ತಿಳಿ ಬಣ್ಣ
lv_lv: Gaišs
ms_my: Cerah
nl_nl: Licht
no_no: Lyst
or_in: ଲାଇଟ୍
sk_sk: Svetlá
sl_si: Svetlo
sq_al: E çelët
sr_sp: Светла
sv_se: Ljus
ta_in: லைட்
te_in: లైట్
tr_tr: Açık

source: Light theme
am_et: ብርሃን ገጽታ
ar_sa: سمة مضيئة
bg_bg: Светла тема
cs_cz: Světlý motiv
da_dk: Lyst tema
el_gr: Φωτεινό θέμα
fi_fi: Vaalea teema
he_il: ערכת עיצוב בהירה
hi_in: लाइट थीम
hu_hu: Világos téma
id_id: Tema terang
ja_jp: ライトテーマ
km_kh: ស្បែកភ្លឺ
kn_in: ಲೈಟ್ ಥೀಮ್
lv_lv: Gaišā tēma
ms_my: Tema cerah
nl_nl: Licht thema
no_no: Lyst tema
or_in: ଲାଇଟ୍ ଥିମ୍
sk_sk: Svetlá téma
sl_si: Svetla tema
sq_al: Temë e çelët
sr_sp: Светла тема
sv_se: Ljust tema
ta_in: லைட் தீம்
te_in: లైట్ థీమ్
tr_tr: Açık tema

source: Line Height
am_et: የመስመር ከፍታ
ar_sa: ارتفاع السطر
bg_bg: Междуредие
cs_cz: Výška řádku
da_dk: Linjehøjde
el_gr: Ύψος γραμμής
fi_fi: Riviväli
he_il: גובה שורה
hi_in: पंक्ति ऊँचाई
hu_hu: Sorköz
id_id: Tinggi Baris
ja_jp: 行の高さ
km_kh: កម្ពស់​បន្ទាត់
kn_in: ಗೆರೆಯ ಎತ್ತರ
lv_lv: Rindu augstums
ms_my: Tinggi Baris
nl_nl: Regelafstand
no_no: Linjehøyde
or_in: ଲାଇନ୍ ଉଚ୍ଚତା
sk_sk: Riadkovanie
sl_si: Višina vrstice
sq_al: Lartësia e rreshtit
sr_sp: Висина реда
sv_se: Radavstånd
ta_in: வரி உயரம்
te_in: లైన్ హైట్
tr_tr: Satır Yüksekliği

source: Linking your {providerName} account...
am_et: ከ{providerName} መለያዎን በመገናኘት ላይ…
ar_sa: جاري ربط حسابك على {providerName}...
bg_bg: Свързване на вашия {providerName} профил...
cs_cz: Propojuji váš účet {providerName}…
da_dk: Tilslutter din {providerName}-konto...
el_gr: Σύνδεση του λογαριασμού σας στο {providerName}...
fi_fi: Yhdistetään tiliäsi palvelussa {providerName}...
he_il: מקשר את חשבון {providerName} שלך...
hi_in: आपका {providerName} खाता जोड़ा जा रहा है...
hu_hu: {providerName} fiókod összekapcsolása...
id_id: Menautkan akun {providerName} Anda...
ja_jp: {providerName} アカウントをリンクしています...
km_kh: កំពុង​តភ្ជាប់​គណនី {providerName} របស់​អ្នក...
kn_in: ನಿಮ್ಮ {providerName} ಖಾತೆಯನ್ನು ಲಿಂಕ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
lv_lv: Tiek savienots jūsu {providerName} konts...
ms_my: Memautkan akaun {providerName} anda...
nl_nl: Uw {providerName}-account wordt gekoppeld...
no_no: Kobler til {providerName}-kontoen din...
or_in: ଆପଣଙ୍କ {providerName} ଆକାଉଣ୍ଟ ସହ ଲିଙ୍କ୍ ହେଉଛି...
sk_sk: Prepájam tvoj účet {providerName}...
sl_si: Povezovanje vašega računa {providerName}...
sq_al: Po lidhet llogaria juaj {providerName}...
sr_sp: Повезивање вашег {providerName} налога...
sv_se: Länkar ditt {providerName}-konto...
ta_in: உங்கள் {providerName} கணக்கை இணைத்து கொண்டிருக்கிறது...
te_in: మీ {providerName} ఖాతాను లింక్ చేస్తోంది...
tr_tr: {providerName} hesabınız bağlanıyor...

source: List
am_et: ዝርዝር
ar_sa: قائمة
bg_bg: Списък
cs_cz: Seznam
da_dk: Liste
el_gr: Λίστα
fi_fi: Lista
he_il: רשימה
hi_in: सूची
hu_hu: Lista
ja_jp: リスト
km_kh: បញ្ជី
kn_in: ಪಟ್ಟಿ
lv_lv: Saraksts
ms_my: Senarai
nl_nl: Lijst
no_no: Liste
or_in: ତାଲିକା (List)
sk_sk: Zoznam
sl_si: Seznam
sq_al: Listë
sr_sp: Листа
sv_se: Lista
ta_in: பட்டியல்
te_in: జాబితా
tr_tr: Liste

source: Lithuanian
am_et: ሊቱዌንያንኛ
ar_sa: اللتوانية
bg_bg: Литовски
cs_cz: Litevština
da_dk: Litauisk
el_gr: Λιθουανικά
fi_fi: liettua
he_il: ליטאית
hi_in: लिथुआनियाई
hu_hu: litván
id_id: Lituania
ja_jp: リトアニア語
kn_in: ಲಿಥುವೇನಿಯನ್
lv_lv: Lietuviešu
ms_my: Lithuania
nl_nl: Litouws
no_no: Litauisk
or_in: ଲିଥୁଆନିଆନ୍
sk_sk: Litovčina
sl_si: Litovščina
sq_al: Lituanisht
sr_sp: Литвански
sv_se: Litauiska
ta_in: லிதுவேனியன்
te_in: లిథువేనియన్
tr_tr: Litvanca

source: Loading resumes...
am_et: የየታሪክ ማቅረቢያዎችን በመጫን ላይ…
ar_sa: جاري تحميل السير الذاتية...
bg_bg: Зареждане на автобиографии...
cs_cz: Načítání životopisů…
da_dk: Indlæser CV'er...
el_gr: Φόρτωση βιογραφικών σημειωμάτων...
fi_fi: Ladataan ansioluetteloita...
he_il: טוען קורות חיים...
hi_in: रेज़्यूमे लोड हो रहे हैं...
hu_hu: Önéletrajzok betöltése...
id_id: Memuat resume...
ja_jp: 履歴書を読み込んでいます...
km_kh: កំពុង​ផ្ទុក​ប្រវត្តិរូប...
kn_in: ರೆಸ್ಯೂಮ್‌ಗಳನ್ನು ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
lv_lv: Ielādē CV...
ms_my: Memuatkan resume...
nl_nl: Cv's worden geladen...
no_no: Laster inn CV-er...
or_in: ରେଜ୍ୟୁମେଗୁଡିକ ଲୋଡ୍ ହେଉଛି...
sk_sk: Načítavam životopisy...
sl_si: Nalaganje življenjepisov...
sq_al: Po ngarkohen CV-të...
sr_sp: Учитавање резимеа...
sv_se: Laddar CV:n...
ta_in: ரெஸ்யூமிகளை ஏற்றிக் கொண்டிருக்கிறது...
te_in: రిజ్యూమ్‌లు లోడ్ అవుతున్నాయి...
tr_tr: Özgeçmişler yükleniyor...

source: Loading...
am_et: በመጫን ላይ…
ar_sa: جارٍ التحميل...
bg_bg: Зареждане...
cs_cz: Načítání…
da_dk: Indlæser...
el_gr: Φόρτωση...
fi_fi: Ladataan...
he_il: טוען...
hi_in: लोड हो रहा है...
hu_hu: Betöltés...
id_id: Memuat...
ja_jp: 読み込み中...
km_kh: កំពុង​ផ្ទុក...
kn_in: ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
lv_lv: Ielādē...
ms_my: Memuatkan...
nl_nl: Laden...
no_no: Laster...
or_in: ଲୋଡ୍ ହେଉଛି...
sk_sk: Načítava sa...
sl_si: Nalaganje...
sq_al: Po ngarkohet...
sr_sp: Учитавање...
sv_se: Laddar...
ta_in: ஏற்றுகிறது...
te_in: లోడ్ అవుతోంది...
tr_tr: Yükleniyor...

source: Location
am_et: ቦታ
ar_sa: الموقع
bg_bg: Местоположение
cs_cz: Lokalita
da_dk: Beliggenhed
el_gr: Τοποθεσία
fi_fi: Sijainti
he_il: מקום
hi_in: स्थान
hu_hu: Helyszín
id_id: Lokasi
ja_jp: 所在地
km_kh: ទីតាំង
kn_in: ಸ್ಥಳ
lv_lv: Atrašanās vieta
ms_my: Lokasi
nl_nl: Locatie
no_no: Sted
or_in: ଅବସ୍ଥାନ
sk_sk: Lokalita
sl_si: Lokacija
sq_al: Vendndodhja
sr_sp: Локација
sv_se: Plats
ta_in: இடம்
te_in: స్థలం
tr_tr: Konum

source: Lock
am_et: ቆልፍ
ar_sa: قفل
bg_bg: Заключване
cs_cz: Zámek
da_dk: Lås
el_gr: Κλείδωμα
fi_fi: Lukitse
he_il: נעילה
hi_in: लॉक करें
hu_hu: Zárolás
id_id: Kunci
ja_jp: ロック
km_kh: ចាក់សោ
kn_in: ಲಾಕ್ ಮಾಡಿ
lv_lv: Bloķēt
ms_my: Kunci
nl_nl: Vergrendelen
no_no: Lås
or_in: ଲକ୍ କରନ୍ତୁ
sk_sk: Zamknúť
sl_si: Zakleni
sq_al: Kyç
sr_sp: Закључај
sv_se: Lås
ta_in: பூட்டு
te_in: తాళం
tr_tr: Kilitle

source: Logout
am_et: ውጣ
ar_sa: تسجيل الخروج
bg_bg: Излизане
cs_cz: Odhlásit se
da_dk: Log ud
el_gr: Αποσύνδεση
fi_fi: Kirjaudu ulos
he_il: יציאה
hi_in: लॉगआउट
hu_hu: Kijelentkezés
id_id: Keluar
ja_jp: ログアウト
km_kh: ចេញ​ពី​ប្រព័ន្ធ
kn_in: ಲಾಗ್ ಔಟ್
lv_lv: Izrakstīties
ms_my: Log keluar
nl_nl: Uitloggen
no_no: Logg ut
or_in: ଲଗଆଉଟ୍ କରନ୍ତୁ
sk_sk: Odhlásiť sa
sl_si: Odjava
sq_al: Çkyçu
sr_sp: Одјава
sv_se: Logga ut
ta_in: வெளியேறு
te_in: లాగౌట్
tr_tr: Çıkış yap

source: Long-term Sustainability
am_et: ረጅም ጊዜ የሚቆይ መረጃ
ar_sa: الاستدامة طويلة الأجل
bg_bg: Дългосрочна устойчивост
cs_cz: Dlouhodobá udržitelnost
da_dk: Langsigtet bæredygtighed
el_gr: Μακροπρόθεσμη βιωσιμότητα
fi_fi: Pitkäaikainen kestävyys
he_il: קיימות לטווח הארוך
hi_in: दीर्घकालिक स्थिरता
hu_hu: Hosszú távú fenntarthatóság
id_id: Keberlanjutan Jangka Panjang
ja_jp: 長期的な持続可能性
km_kh: ធនធាន​រយៈពេល​វែង
kn_in: ದೀರ್ಘಕಾಲಿಕ ಹಿರಿತನ
lv_lv: Ilgtermiņa ilgtspēja
ms_my: Kelestarian Jangka Panjang
nl_nl: Langdurige duurzaamheid
no_no: Langsiktig bærekraft
or_in: ଦୀର୍ଘକାଳୀନ ଟିକାଉପନ
sk_sk: Dlhodobá udržateľnosť
sl_si: Dolgoročna trajnost
sq_al: Qëndrueshmëri afatgjatë
sr_sp: Дугорочна одрживост
sv_se: Långsiktig hållbarhet
ta_in: நீண்டகால நிலைத்தன்மை
te_in: దీర్ఘకాలిక స్థిరత్వం
tr_tr: Uzun Vadeli Sürdürülebilirlik

source: Lost access to your authenticator?
am_et: ወደ ማረጋገጫ መተግበሪያዎ መዳረስ አጥፋችሁ?
ar_sa: هل فقدت إمكانية الوصول إلى تطبيق المصادقة؟
bg_bg: Загубихте достъп до приложението си за удостоверяване?
cs_cz: Ztratili jste přístup ke své autentizační aplikaci?
da_dk: Mistet adgangen til din godkendelsesapp?
el_gr: Χάσατε την πρόσβαση στην εφαρμογή ελέγχου ταυτότητάς σας;
fi_fi: Etkö pääse käsiksi todennussovellukseesi?
he_il: איבדת גישה לאפליקציית המאמת שלך?
hi_in: अपने ऑथेंटिकेटर तक पहुँच खो दी?
hu_hu: Elveszítetted a hozzáférést a hitelesítő alkalmazásodhoz?
id_id: Kehilangan akses ke autentikator Anda?
ja_jp: 認証アプリにアクセスできなくなりましたか？
km_kh: បាត់បង់​សិទ្ធិ​ចូល​ដំណើរការ​កម្មវិធី​ផ្ទៀងផ្ទាត់​អត្តសញ្ញាណ​របស់​អ្នក​ឬ?
kn_in: ನಿಮ್ಮ ದೃಢೀಕರಣ ವ್ಯವಸ್ಥೆಗೆ ಪ್ರವೇಶ ಕಳೆದುಕೊಂಡಿರಾ?
lv_lv: Zaudējāt piekļuvi autentifikatoram?
ms_my: Kehilangan akses kepada aplikasi pengesah anda?
nl_nl: Geen toegang meer tot uw authenticator?
no_no: Mistet tilgang til autentiseringsappen?
or_in: ଆପଣଙ୍କ ପରିଚୟ ପ୍ରମାଣିକରଣ ଆପ୍‌ରେ ପ୍ରବେଶ ହାରାଇ ଯାଇଛି କି?
sk_sk: Stratil si prístup k autentifikátoru?
sl_si: Ste izgubili dostop do vaše avtentikatorske naprave?
sq_al: Humbët aksesin te aplikacioni juaj i autentikimit?
sr_sp: Изгубили сте приступ својој апликацији за аутентификацију?
sv_se: Förlorat åtkomsten till din autentiserare?
ta_in: உங்கள் அங்கீகார செயலியை அணுக முடியவில்லையா?
te_in: మీరు మీ ఆథెంటికేటర్‌ను కోల్పోయారా?
tr_tr: Kimlik doğrulayıcınıza erişiminizi mi kaybettiniz?

source: Main
am_et: ዋና
ar_sa: رئيسي
bg_bg: Основен
cs_cz: Hlavní
da_dk: Hovedafsnit
el_gr: Κύρια
fi_fi: Pääosa
he_il: ראשי
hi_in: मुख्‍य
hu_hu: Fő
id_id: Utama
ja_jp: メイン
km_kh: មេ
kn_in: ಮುಖ್ಯ
lv_lv: Galvenā
ms_my: Utama
nl_nl: Algemeen
no_no: Hoved
or_in: ମୁଖ୍ୟ
sk_sk: Hlavná
sl_si: Glavna
sq_al: Kryesore
sr_sp: Главно
sv_se: Huvud
ta_in: முதன்மை
te_in: ప్రధానం
tr_tr: Ana

source: Main navigation
am_et: ዋና አቅጣጫ
ar_sa: التنقل الرئيسي
bg_bg: Основна навигация
cs_cz: Hlavní navigace
da_dk: Hovednavigation
el_gr: Κύρια πλοήγηση
fi_fi: Päävalikko
he_il: ניווט ראשי
hi_in: मुख्य नेविगेशन
hu_hu: Fő navigáció
id_id: Navigasi utama
ja_jp: メインナビゲーション
km_kh: ការរុករក​មេ
kn_in: ಮುಖ್ಯ ನ್ಯಾವಿಗೇಶನ್
lv_lv: Galvenā navigācija
ms_my: Navigasi utama
nl_nl: Hoofdnavigatie
no_no: Hovednavigasjon
or_in: ମୁଖ୍ୟ ନାଭିଗେସନ୍
sk_sk: Hlavná navigácia
sl_si: Glavna navigacija
sq_al: Navigimi kryesor
sr_sp: Главна навигација
sv_se: Huvudnavigering
ta_in: முதன்மை வழிசெலுத்தல்
te_in: ముఖ్య నావిగేషన్
tr_tr: Ana gezinme

source: Malay
am_et: ማላይኛ
ar_sa: الملايوية
bg_bg: Малайски
cs_cz: Malajština
da_dk: Malajisk
el_gr: Μαλάι
fi_fi: malaiji
he_il: מלאית
hi_in: मलय
hu_hu: maláj
id_id: Melayu
ja_jp: マレー語
kn_in: ಮಲಯ್
lv_lv: Malajiešu
ms_my: Melayu
nl_nl: Maleis
no_no: Malayisk
or_in: ମାଲୟ
sk_sk: Malajčina
sl_si: Malajščina
sq_al: Malajisht
sr_sp: Малајски
sv_se: Malajiska
ta_in: மலாய்
te_in: మలయ్
tr_tr: Malayca

source: Malayalam
am_et: ማላያላምኛ
ar_sa: المالايالام
bg_bg: Малаялам
cs_cz: Malajálamština
el_gr: Μαλαγιαλάμ
fi_fi: malajalam
he_il: מליאלאם
hi_in: मलयालम
hu_hu: malajálam
ja_jp: マラヤーラム語
kn_in: ಮಲಯಾಳಂ
lv_lv: Malajalu
or_in: ମଲୟାଳମ
sk_sk: Malajálamčina
sl_si: malajalamščina
sq_al: Malajalam
sr_sp: Малајалам
ta_in: மலையாளம்
te_in: మలయాళం
tr_tr: Malayalamca

source: Marathi
am_et: ማራቲኛ
ar_sa: الماراثي
bg_bg: Марати
cs_cz: Maráthština
el_gr: Μαραθικά
he_il: מרטהית
hi_in: मराठी
hu_hu: maráthi
ja_jp: マラーティー語
kn_in: ಮರಾಠಿ
lv_lv: Marathu
or_in: ମରାଠୀ
sk_sk: Maráthčina
sl_si: maratščina
sq_al: Maratisht
sr_sp: Марати
ta_in: மராத்தி
te_in: మరాఠీ

source: Margin (Horizontal)
am_et: ማርጂን (አግድም)
ar_sa: الهامش (أفقي)
bg_bg: Отстъп (хоризонтален)
cs_cz: Okraje (vodorovné)
da_dk: Margen (vandret)
el_gr: Περιθώριο (οριζόντιο)
fi_fi: Marginaali (vaaka)
he_il: שוליים (אופקיים)
hi_in: मार्जिन (क्षैतिज)
hu_hu: Margó (vízszintes)
ja_jp: 余白（左右）
km_kh: រឹម (ផ្ដេក)
kn_in: ಮಾರ್ಜಿನ್ (ಅಡ್ಡ)
lv_lv: Mala (horizontāli)
ms_my: Margin (Mengufuk)
nl_nl: Marge (horizontaal)
no_no: Marg (horisontal)
or_in: ମାର୍ଜିନ୍ (ଅନୁପ୍ରାସ୍ଥିତ)
sk_sk: Okraj (vodorovne)
sl_si: Rob (vodoravno)
sq_al: Margarina (Horizontale)
sr_sp: Маргина (хоризонтална)
sv_se: Marginal (horisontell)
ta_in: விளிம்பு (கிடைமட்ட)
te_in: మార్జిన్ (అడామ్)
tr_tr: Kenar Boşluğu (Yatay)

source: Margin (Vertical)
am_et: ማርጂን (አቀባዊ)
ar_sa: الهامش (عمودي)
bg_bg: Отстъп (вертикален)
cs_cz: Okraje (svislé)
da_dk: Margen (lodret)
el_gr: Περιθώριο (κάθετο)
fi_fi: Marginaali (pysty)
he_il: שוליים (אנכיים)
hi_in: मार्जिन (ऊर्ध्वाधर)
hu_hu: Margó (függőleges)
id_id: Margin (Vertikal)
ja_jp: 余白（上下）
km_kh: រឹម (បញ្ឈរ)
kn_in: ಮಾರ್ಜಿನ್ (ಲಂಬ)
lv_lv: Mala (vertikāli)
ms_my: Margin (Menegak)
nl_nl: Marge (verticaal)
no_no: Marg (vertikal)
or_in: ମାର୍ଜିନ୍ (ଉର୍ଦ୍ଧ୍ୱାଧର)
sk_sk: Okraj (zvisle)
sl_si: Rob (navpično)
sq_al: Margarina (Vertikale)
sr_sp: Маргина (вертикална)
sv_se: Marginal (vertikal)
ta_in: விளிம்பு (செங்குத்து)
te_in: మార్జిన్ (ఉర్ధ్వాదహం)
tr_tr: Kenar Boşluğu (Dikey)

source: Model
am_et: ሞዴል
ar_sa: النموذج
bg_bg: Модел
el_gr: Μοντέλο
fi_fi: Malli
he_il: מודל
hi_in: मॉडल
hu_hu: Modell
ja_jp: モデル
km_kh: ម៉ូដែល
kn_in: ಮಾದರಿ
lv_lv: Modelis
no_no: Modell
or_in: ମଡେଲ୍
sq_al: Modeli
sr_sp: Модел
sv_se: Modell
ta_in: மாதிரி
te_in: మోడల్

source: Move to
am_et: አንቀሳቅስ ወደ
ar_sa: نقل إلى
bg_bg: Преместване в
cs_cz: Přesunout do
da_dk: Flyt til
el_gr: Μετακίνηση σε
fi_fi: Siirrä
he_il: העברה אל
hi_in: स्थानांतरित करें
hu_hu: Áthelyezés ide
id_id: Pindahkan ke
ja_jp: 移動先
km_kh: ផ្លាស់ទី​ទៅ
kn_in: ಸ್ಥಳಾಂತರಿಸಿ
lv_lv: Pārvietot uz
ms_my: Pindah ke
nl_nl: Verplaatsen naar
no_no: Flytt til
or_in: ଏଠାକୁ ସଞ୍ଚାଳନ କରନ୍ତୁ
sk_sk: Presunúť do
sl_si: Premakni na
sq_al: Lëviz te
sr_sp: Премести у
sv_se: Flytta till
ta_in: இதற்கு நகர்த்தவும்
te_in: కి తరలించండి
tr_tr: Taşı

source: Multilingual
am_et: በብዙ ቋንቋዎች
ar_sa: متعدد اللغات
bg_bg: Многоезично
cs_cz: Vícejazyčné
da_dk: Flersproget
el_gr: Πολυγλωσσικό
fi_fi: Monikielinen
he_il: רב־לשוני
hi_in: बहुभाषी
hu_hu: Többnyelvű
id_id: Multibahasa
ja_jp: 多言語対応
km_kh: ច្រើន​ភាសា
kn_in: ಬಹುಭಾಷಿಕ
lv_lv: Daudzvalodu
ms_my: Berbilang bahasa
nl_nl: Meertalig
no_no: Flerspråklig
or_in: ବହୁଭାଷା
sk_sk: Viacjazyčná
sl_si: Večjezično
sq_al: Shumëgjuhësh
sr_sp: Вишејезично
sv_se: Flerspråkig
ta_in: பல்மொழி
te_in: బహుభాషాక
tr_tr: Çok Dilli

source: Nepali
am_et: ኔፓሊኛ
ar_sa: النيبالية
bg_bg: Непалски
cs_cz: Nepálština
da_dk: Nepalesisk
el_gr: Νεπάλι
he_il: נפאלית
hi_in: नेपाली
hu_hu: nepáli
ja_jp: ネパール語
kn_in: ನೇಪಾಳಿ
lv_lv: Nepāļu
ms_my: Nepal
nl_nl: Nepalees
or_in: ନେପାଳୀ
sk_sk: Nepálčina
sl_si: nepalščina
sq_al: Nepalisht
sr_sp: Непалски
sv_se: Nepalesiska
ta_in: நேபாளி
te_in: నేపాళీ
tr_tr: Nepalce

source: Network
am_et: ኔትዎርክ
ar_sa: الشبكة
bg_bg: Мрежа
cs_cz: Síť
da_dk: Netværk
el_gr: Δίκτυο
fi_fi: Verkosto
he_il: רשת
hi_in: नेटवर्क
hu_hu: Hálózat
id_id: Jaringan
ja_jp: ネットワーク
km_kh: បណ្ដាញ
kn_in: ನೆಟ್ವರ್ಕ್
lv_lv: Tīkls
ms_my: Rangkaian
nl_nl: Netwerk
no_no: Nettverk
or_in: ନେଟୱର୍କ
sk_sk: Sieť
sl_si: Omrežje
sq_al: Rrjeti
sr_sp: Мрежа
sv_se: Nätverk
ta_in: நெட்வொர்க்
te_in: నెట్‌వర్క్
tr_tr: Sosyal Ağ

source: New features are constantly being added and improved, so be sure to check back often.
am_et: አዳዲስ ባህሪያት በቀጥታ ተጨምረው እየተሻሻሉ ነው፣ ስለዚህ ብዙ ጊዜ ይመለሱ።
ar_sa: تتم إضافة ميزات جديدة وتحسينها باستمرار، لذا احرص على العودة كثيرًا.
bg_bg: Постоянно се добавят и подобряват нови функции, затова не забравяйте да проверявате често.
cs_cz: Pravidelně přidáváme a vylepšujeme nové funkce, proto se sem pravidelně vracejte.
da_dk: Nye funktioner tilføjes og forbedres hele tiden, så kig forbi ofte.
el_gr: Νέες λειτουργίες προστίθενται και βελτιώνονται συνεχώς, οπότε φροντίστε να επιστρέφετε συχνά.
fi_fi: Uusia ominaisuuksia lisätään ja parannetaan jatkuvasti, joten käy katsomassa säännöllisesti uudelleen.
he_il: תמיד נוספים ומשתפרים פיצ׳רים חדשים, אז שווה לחזור ולבדוק מדי פעם.
hi_in: नई विशेषताएँ लगातार जोड़ी और बेहतर की जा रही हैं, इसलिए अक्सर वापस आकर जाँचते रहें।
hu_hu: Folyamatosan új funkciók kerülnek be és javulnak, ezért érdemes gyakran visszanézned.
id_id: Fitur baru terus ditambahkan dan ditingkatkan, jadi pastikan untuk sering kembali.
ja_jp: 新しい機能が継続的に追加・改善されているため、定期的にチェックしてみてください。
km_kh: មុខងារ​ថ្មីៗ​កំពុង​ត្រូវ​បាន​បន្ថែម និង​ធ្វើ​ឱ្យ​ប្រសើរ​ឡើង​ជា​រៀងរាល់​ពេល ដូច្នេះ​សូម​វិល​មក​មើល​ញឹកញាប់។
kn_in: ಹೊಸ ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ನಿರಂತರವಾಗಿ ಸೇರಿಸಲಾಗುತ್ತಿದೆ ಮತ್ತು ಸುಧಾರಿಸಲಾಗುತ್ತಿದೆ, ಆದ್ದರಿಂದ ನಿಯಮಿತವಾಗಿ ಮರಳಿ ಪರಿಶೀಲಿಸಿ.
lv_lv: Pastāvīgi tiek pievienotas un pilnveidotas jaunas funkcijas, tāpēc noteikti atgriezieties bieži.
ms_my: Ciri baharu sentiasa ditambah dan dipertingkatkan, jadi pastikan anda kembali semula dengan kerap.
nl_nl: Er worden voortdurend nieuwe functies toegevoegd en verbeterd, dus kom regelmatig terug.
no_no: Nye funksjoner legges stadig til og forbedres, så sørg for å komme tilbake ofte.
or_in: ନୂତନ ବିଶେଷତା ନିରନ୍ତର ଭାବେ ଯୋଡାଯାଉଛି ଏବଂ ଉନ୍ନତି କରାଯାଉଛି, ସେହିପରି ଯଥା ସମୟରେ ଫେରି ଯାଞ୍ଚ କରନ୍ତୁ।
sk_sk: Pravidelne pribúdajú nové funkcie a tie existujúce sa zlepšujú, preto sa sem často vracaj.
sl_si: Stalno se dodajajo in izboljšujejo nove funkcije, zato redno preverjajte novosti.
sq_al: Veçori të reja po shtohen dhe përmirësohen vazhdimisht, ndaj kontrolloni shpesh.
sr_sp: Нове функције се стално додају и унапређују, зато се често враћајте.
sv_se: Nya funktioner läggs ständigt till och förbättras, så kom gärna tillbaka ofta.
ta_in: புதிய அம்சங்கள் தொடர்ந்து சேர்க்கப்பட்டும் மேம்படுத்தப்பட்டும் கொண்டிருக்கின்றன, ஆகவே அடிக்கடி திரும்பிச் சென்று பாருங்கள்.
te_in: కొత్త ఫీచర్లు నిరంతరం జోడించబడుతున్నాయి మరియు మెరుగుపరచబడుతున్నాయి, కాబట్టి తరచుగా తిరిగి తనిఖీ చేయడానికి నిర్ధారించుకోండి.
tr_tr: Yeni özellikler sürekli olarak ekleniyor ve geliştiriliyor, bu yüzden sık sık yeniden kontrol ettiğinizden emin olun.

source: New Line
am_et: አዲስ መስመር
ar_sa: سطر جديد
bg_bg: Нов ред
cs_cz: Nový řádek
da_dk: Ny linje
el_gr: Νέα γραμμή
fi_fi: Uusi rivi
he_il: שורה חדשה
hi_in: नई पंक्ति
hu_hu: Új sor
id_id: Baris Baru
ja_jp: 改行
km_kh: បន្ទាត់​ថ្មី
kn_in: ಹೊಸ ಗೆರೆಯು
lv_lv: Jauna rinda
ms_my: Baris Baharu
nl_nl: Nieuwe regel
no_no: Ny linje
or_in: ନୂତନ ଲାଇନ୍
sk_sk: Nový riadok
sl_si: Nova vrstica
sq_al: Rresht i ri
sr_sp: Нови ред
sv_se: Ny rad
ta_in: புதிய வரி
te_in: కొత్త లైన్
tr_tr: Yeni Satır
