Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Tags can be used to categorize your resume by keywords.
am_et: መለያዎች በአርእስት መሰረት የየታሪክዎን ማቅረቢያ ለመመደብ ሊውሉ ይችላሉ።
ar_sa: يمكن استخدام الوسوم لتصنيف سيرتك الذاتية حسب الكلمات المفتاحية.
bg_bg: Етикетите могат да се използват за категоризиране на автобиографията ви по ключови думи.
cs_cz: Tagy lze použít k kategorizaci životopisu podle klíčových slov.
da_dk: Tags kan bruges til at kategorisere dit CV efter nøgleord.
el_gr: Οι ετικέτες μπορούν να χρησιμοποιηθούν για να κατηγοριοποιήσετε το βιογραφικό σας σημείωμα με βάση λέξεις-κλειδιά.
fi_fi: Tunnisteilla voit luokitella ansioluettelosi avainsanojen mukaan.
he_il: אפשר להשתמש בתגיות כדי לסווג את קורות החיים שלך לפי מילות מפתח.
hi_in: टैग्स का उपयोग आपके रेज़्यूमे को कीवर्ड के आधार पर वर्गीकृत करने के लिए किया जा सकता है।
hu_hu: A címkékkel kulcsszavak alapján kategorizálhatod az önéletrajzodat.
id_id: Tag dapat digunakan untuk mengkategorikan resume Anda dengan kata kunci.
ja_jp: タグを使って、履歴書をキーワードで分類できます。
km_kh: ស្លាក​អាច​ត្រូវ​បាន​ប្រើ ដើម្បី​ចាត់ថ្នាក់​ប្រវត្តិរូប​របស់​អ្នក​តាម​ពាក្យ​គន្លឹះ។
kn_in: ಟ್ಯಾಗ್‌ಗಳನ್ನು ಕೀವರ್ಡ್‌ಗಳ ಮೂಲಕ ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ವರ್ಗೀಕರಿಸಲು ಬಳಸಬಹುದು.
lv_lv: Tagus var izmantot, lai kategorizētu savu CV pēc atslēgvārdiem.
ms_my: Tag boleh digunakan untuk mengkategorikan resume anda mengikut kata kunci.
nl_nl: Tags kunnen worden gebruikt om uw cv te categoriseren op trefwoorden.
no_no: Tagger kan brukes til å kategorisere CV-en din etter nøkkelord.
or_in: ଟ୍ୟାଗଗୁଡିକୁ ଆପଣଙ୍କ ରେଜ୍ୟୁମେକୁ କୀୱାର୍ଡ ଦ୍ୱାରା ବର୍ଗୀକୃତ କରିବାକୁ ବ୍ୟବହାର କରିହୋଇପାରେ।
sk_sk: Tagy môžeš použiť na kategorizáciu životopisu podľa kľúčových slov.
sl_si: Oznake lahko uporabite za kategorizacijo svojega življenjepisa po ključnih besedah.
sq_al: Etiketat mund të përdoren për të kategorizuar CV-në tuaj sipas fjalëve kyçe.
sr_sp: Ознаке се могу користити за категоризацију резимеа по кључним речима.
sv_se: Taggar kan användas för att kategorisera ditt CV med nyckelord.
ta_in: டேக்குகளை உங்கள் ரெஸ்யூமியை முக்கிய சொற்களால் வகைப்படுத்த பயன்படுத்தலாம்.
te_in: కీవర్డ్స్‌ని ఉపయోగించి మీ రెజ్యూమేను వర్గీకరించడానికి ట్యాగ్స్‌ను ఉపయోగించవచ్చు.
tr_tr: Etiketler, özgeçmişinizi anahtar kelimelerle kategorize etmek için kullanılabilir.

source: Tamil
am_et: ታሚልኛ
ar_sa: التاميلية
bg_bg: Тамилски
cs_cz: Tamilština
el_gr: Ταμίλ
fi_fi: tamili
he_il: טמילית
hi_in: तमिल
ja_jp: タミル語
kn_in: ತಮಿಳು
lv_lv: Tamilu
or_in: ତାମିଲ
sk_sk: Tamilčina
sl_si: tamilščina
sq_al: Tamile
sr_sp: Тамилски
ta_in: தமிழ்
te_in: తమిళ్
tr_tr: Tamilce

source: Telugu
am_et: ተሉጉኛ
ar_sa: التيلوغوية
bg_bg: Телугу
cs_cz: Telugština
el_gr: Τελούγκου
he_il: טלוגו
hi_in: तेलुगु
ja_jp: テルグ語
kn_in: ತೆಲುಗು
or_in: ତେଲୁଗୁ
sk_sk: Telugčina
sl_si: teluguščina
sr_sp: Телугу
ta_in: தெலுங்கு
te_in: తెలుగు
tr_tr: Teluguca

source: Template
am_et: ቴምፕሌት
ar_sa: القالب
bg_bg: Шаблон
cs_cz: Šablona
da_dk: Skabelon
el_gr: Πρότυπο
fi_fi: Mallipohja
he_il: תבנית
hi_in: खाका
hu_hu: Sablon
ja_jp: テンプレート
km_kh: គំរូ
kn_in: ಮಾದರಿ
lv_lv: Veidne
ms_my: Templat
nl_nl: Sjabloon
no_no: Mal
or_in: ଟେମ୍ପ୍ଲେଟ୍
sk_sk: Šablóna
sl_si: Predloga
sq_al: Shabllon
sr_sp: Шаблон
sv_se: Mall
ta_in: டெம்ப்ளேட்
te_in: టెంప్లేట్
tr_tr: Şablon

source: Template Gallery
am_et: ቴምፕሌት ማዕከል
ar_sa: معرض القوالب
bg_bg: Галерия с шаблони
cs_cz: Galerie šablon
da_dk: Skabelongalleri
el_gr: Συλλογή προτύπων
fi_fi: Mallipohjagalleria
he_il: גלריית תבניות
hi_in: खाका गैलरी
hu_hu: Sablon galéria
id_id: Galeri Template
ja_jp: テンプレートギャラリー
km_kh: វិចិត្រសាល​គំរូ
kn_in: ಮಾದರಿ ಗ್ಯಾಲರಿ
lv_lv: Veidņu galerija
ms_my: Galeri Templat
nl_nl: Sjabloongalerij
no_no: Malgalleri
or_in: ଟେମ୍ପ୍ଲେଟ୍ ଗ୍ୟାଲେରୀ
sk_sk: Galéria šablón
sl_si: Galerija predlog
sq_al: Galeria e shablloneve
sr_sp: Галерија шаблона
sv_se: Mallgalleri
ta_in: டெம்ப்ளேட் கலேரி
te_in: టెంప్లేట్ గ్యాలరీ
tr_tr: Şablon Galerisi

source: Templates
am_et: ቴምፕሌቶች
ar_sa: القوالب
bg_bg: Шаблони
cs_cz: Šablony
da_dk: Skabeloner
el_gr: Πρότυπα
fi_fi: Mallipohjat
he_il: תבניות
hi_in: खाके
hu_hu: Sablonok
id_id: Template
ja_jp: テンプレート
km_kh: គំរូ
kn_in: ಮಾದರಿಗಳು
lv_lv: Veidnes
ms_my: Templat
nl_nl: Sjablonen
no_no: Maler
or_in: ଟେମ୍ପ୍ଲେଟ୍‌ଗୁଡିକ
sk_sk: Šablóny
sl_si: Predloge
sq_al: Shabllonet
sr_sp: Шаблони
sv_se: Mallar
ta_in: டெம்ப்ளேட்டுகள்
te_in: టెంప్లేట్స్
tr_tr: Şablonlar

source: Test Connection
am_et: ግንኙነት መሞከር
ar_sa: اختبار الاتصال
bg_bg: Тестване на връзката
cs_cz: Otestovat připojení
da_dk: Test forbindelse
el_gr: Έλεγχος σύνδεσης
fi_fi: Testaa yhteys
he_il: בדיקת חיבור
hi_in: कनेक्शन जाँचें
hu_hu: Kapcsolat tesztelése
id_id: Uji Koneksi
ja_jp: 接続テスト
km_kh: សាក​ល្បង​តភ្ជាប់
kn_in: ಕನೆಕ್ಷನ್ ಪರೀಕ್ಷಿಸಿ
lv_lv: Pārbaudīt savienojumu
ms_my: Uji Sambungan
nl_nl: Verbinding testen
no_no: Test tilkobling
or_in: ସଂଯୋଗ ପରୀକ୍ଷା କରନ୍ତୁ
sk_sk: Otestovať pripojenie
sl_si: Preizkusi povezavo
sq_al: Testo lidhjen
sr_sp: Тестирај везу
sv_se: Testa anslutning
ta_in: இணைப்பை சோதிக்கவும்
te_in: కనెక్షన్‌ని పరీక్షించండి
tr_tr: Bağlantıyı Test Et

source: Testimonials
am_et: ምስክርነቶች
ar_sa: قصص المستخدمين
bg_bg: Отзиви
cs_cz: Reference uživatelů
da_dk: Udtalelser
el_gr: Αναφορές πελατών
fi_fi: Suosittelut
he_il: המלצות
hi_in: प्रशंसापत्र
hu_hu: Visszajelzések
id_id: Testimoni
ja_jp: ユーザーの声
km_kh: សក្ខីកម្ម
kn_in: ಪ್ರಶಂಸಾಪತ್ರಗಳು
lv_lv: Atsauksmes
ms_my: Testimoni
nl_nl: Getuigenissen
no_no: Uttalelser
or_in: ଟେଷ୍ଟିମୋନିଆଲ୍‌ଗୁଡିକ
sk_sk: Referencie používateľov
sl_si: Pričevanja
sq_al: Dëshmitë
sr_sp: Сведочења
sv_se: Vittnesmål
ta_in: சான்றுரைகள்
te_in: టెస్టిమోనియల్స్
tr_tr: Görüşler

source: Text Color
am_et: የጽሁፍ ቀለም
ar_sa: لون النص
bg_bg: Цвят на текста
cs_cz: Barva textu
da_dk: Tekstfarve
el_gr: Χρώμα κειμένου
fi_fi: Tekstiväri
he_il: צבע כתב
hi_in: अक्षरों का रंग
hu_hu: Szövegszín
id_id: Warna Teks
ja_jp: テキストカラー
km_kh: ពណ៌​អត្ថបទ
kn_in: ಅಕ್ಷರದ ಬಣ್ಣ
lv_lv: Teksta krāsa
ms_my: Warna Teks
nl_nl: Tekstkleur
no_no: Tekstfarge
or_in: ପାଠ୍ୟ ରଙ୍ଗ
sk_sk: Farba textu
sl_si: Barva besedila
sq_al: Ngjyra e tekstit
sr_sp: Боја текста
sv_se: Textfärg
ta_in: எழுத்து நிறம்
te_in: టెక్స్ట్ కలర్
tr_tr: Metin Rengi

source: Thai
am_et: ታይኛ
ar_sa: التايلاندية
bg_bg: Тайландски
cs_cz: Thajština
el_gr: Ταϊλανδικά
he_il: תאית
hi_in: थाई
ja_jp: タイ語
kn_in: ಥಾಯ್
lv_lv: Taju
nl_nl: Thais
or_in: ଥାଇ
sk_sk: Thajčina
sl_si: tajščina
sq_al: Tajlandisht
sr_sp: Тајландски
sv_se: Thailändska
ta_in: தாய்
te_in: థాయ్
tr_tr: Tayca

source: The API key has been deleted successfully.
am_et: API ቁልፉ በተሳካ ሁኔታ ተሰርዟል።
ar_sa: تم حذف مفتاح واجهة برمجة التطبيقات (API) بنجاح.
bg_bg: API ключът беше изтрит успешно.
cs_cz: API klíč byl úspěšně smazán.
da_dk: API-nøglen er blevet slettet.
el_gr: Το κλειδί API διαγράφηκε με επιτυχία.
fi_fi: API-avain on poistettu onnistuneesti.
he_il: מפתח ה־API נמחק בהצלחה.
hi_in: API कुंजी सफलतापूर्वक हटा दी गई है।
hu_hu: Az API kulcsot sikeresen töröltük.
id_id: API key telah berhasil dihapus.
ja_jp: API キーを正常に削除しました。
km_kh: កូនសោ API ត្រូវ​បាន​លុប​ដោយ​ជោគជ័យ។
kn_in: API ಕೀಲಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
lv_lv: API atslēga veiksmīgi dzēsta.
ms_my: Kunci API telah berjaya dipadamkan.
nl_nl: De API-sleutel is succesvol verwijderd.
no_no: API-nøkkelen er slettet.
or_in: API କି ସଫଳତାର ସହ ବିଲୋପ କରାଯାଇଛି।
sk_sk: API kľúč bol úspešne vymazaný.
sl_si: API ključ je bil uspešno izbrisan.
sq_al: API key u fshi me sukses.
sr_sp: API кључ је успешно обрисан.
sv_se: API-nyckeln har raderats.
ta_in: API விசை வெற்றிகரமாக நீக்கப்பட்டுள்ளது.
te_in: API కీ విజయవంతంగా తొలగించబడింది.
tr_tr: API anahtarı başarıyla silindi.

source: The API key will no longer be able to access your data after deletion. This action cannot be undone.
am_et: API ቁልፉ ከተሰረዘ በኋላ ለመረጃዎ መዳረስ አይችልም። ይህ ሥራ መቀለብ አይቻልም።
ar_sa: لن يتمكن مفتاح واجهة برمجة التطبيقات هذا من الوصول إلى بياناتك بعد حذفه. لا يمكن التراجع عن هذا الإجراء.
bg_bg: След изтриване този API ключ вече няма да може да получава достъп до данните ви. Това действие е необратимо.
cs_cz: API klíč po smazání již nebude mít přístup k vašim datům. Tuto akci nelze vrátit zpět.
da_dk: API-nøglen vil ikke længere kunne få adgang til dine data efter sletning. Denne handling kan ikke fortrydes.
el_gr: Μετά τη διαγραφή, το κλειδί API δεν θα μπορεί πλέον να αποκτά πρόσβαση στα δεδομένα σας. Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
fi_fi: API-avain ei voi enää käyttää tietojasi poistamisen jälkeen. Tätä toimintoa ei voi perua.
he_il: לאחר המחיקה מפתח ה־API לא יוכל יותר לגשת לנתונים שלך. לא ניתן לבטל פעולה זו.
hi_in: हटाए जाने के बाद यह API कुंजी अब आपके डेटा तक पहुँच नहीं कर पाएगी। इस कार्रवाई को पूर्ववत नहीं किया जा सकता।
hu_hu: Az API kulcs törlése után többé nem fér hozzá az adataidhoz. Ez a művelet nem vonható vissza.
id_id: API key tidak akan lagi dapat mengakses data Anda setelah dihapus. Tindakan ini tidak dapat dibatalkan.
ja_jp: この API キーは削除後、データにアクセスできなくなります。この操作は取り消せません。
km_kh: បន្ទាប់​ពី​លុប កូនសោ API នេះ​នឹង​មិន​អាច​ចូល​ដំណើរការ​ទិន្នន័យ​របស់​អ្នក​បាន​ទៀត​ទេ។ សកម្មភាព​នេះ​មិន​អាច​មិនធ្វើវិញ​បានទេ។
kn_in: ಅಳಿಸಿದ ನಂತರ ಈ API ಕೀಲಿಗೆ ನಿಮ್ಮ ಡೇಟಾವನ್ನು ಇನ್ನೂ ಪ್ರವೇಶಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ. ಈ ಕ್ರಿಯೆಯನ್ನು ಹಿಂತೆಗೆದುಕೊಳ್ಳಲಾಗುವುದಿಲ್ಲ.
lv_lv: Pēc dzēšanas šī API atslēga vairs nevarēs piekļūt jūsu datiem. Šī darbība nav atsaucama.
ms_my: Kunci API ini tidak lagi boleh mengakses data anda selepas dipadamkan. Tindakan ini tidak boleh dibatalkan.
nl_nl: De API-sleutel heeft na verwijdering geen toegang meer tot uw gegevens. Deze actie kan niet ongedaan worden gemaakt.
no_no: Etter sletting vil API-nøkkelen ikke lenger kunne få tilgang til dataene dine. Denne handlingen kan ikke angres.
or_in: API କି ବିଲୋପ କରାଯାଇବା ପରେ ଆପଣଙ୍କ ତଥ୍ୟକୁ ଆରମ୍ଭରୁ ଆକ୍ସେସ୍ କରିପାରିବ ନାହିଁ। ଏହି କାର୍ଯ୍ୟ ପୁନଃ କରିହୋଇପାରିବ ନାହିଁ।
sk_sk: Po vymazaní už tento API kľúč nebude môcť pristupovať k tvojim dátam. Túto akciu nemožno vrátiť späť.
sl_si: Po izbrisu API ključa ta več ne bo imel dostopa do vaših podatkov. To dejanje ni mogoče razveljaviti.
sq_al: API key nuk do të mund të aksesojë më të dhënat tuaja pas fshirjes. Ky veprim nuk mund të zhbëhet.
sr_sp: API кључ више неће моћи да приступа вашим подацима након брисања. Ова радња се не може опозвати.
sv_se: API-nyckeln kommer inte längre att kunna komma åt dina data efter att den raderats. Denna åtgärd kan inte ångras.
ta_in: API விசை நீக்கப்பட்ட பின்னர், அது உங்கள் தரவை இனி அணுக முடியாது. இந்த செயலைக் களைந்து விட முடியாது.
te_in: API కీ తొలగించబడిన తర్వాత మీ డేటాను మళ్ళీ యాక్సెస్ చేయలేరు. ఈ చర్యను రద్దు చేయడం సాధ్యం కాదు.
tr_tr: API anahtarı silindikten sonra artık verilerinize erişemeyecektir. Bu işlem geri alınamaz.

source: The command you're looking for doesn't exist.
am_et: የሚፈልጉት ትእዛዝ የለም።
ar_sa: أمر البحث غير موجود.
bg_bg: Командата, която търсите, не съществува.
cs_cz: Příkaz, který hledáte, neexistuje.
da_dk: Den kommando, du leder efter, findes ikke.
el_gr: Η εντολή που αναζητάτε δεν υπάρχει.
fi_fi: Etsimääsi komentoa ei ole olemassa.
he_il: הפקודה שחיפשת אינה קיימת.
hi_in: जिस कमांड को आप ढूंढ रहे हैं वह मौजूद नहीं है।
hu_hu: A keresett parancs nem létezik.
id_id: Perintah yang Anda cari tidak ada.
ja_jp: お探しのコマンドは存在しません。
km_kh: ពាក្យ​បញ្ជា ដែល​អ្នក​កំពុង​ស្វែងរក មិន​មាន​ទេ។
kn_in: ನೀವು ಹುಡುಕುತ್ತಿರುವ ಕಮಾಂಡ್ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ.
lv_lv: Meklētā komanda neeksistē.
ms_my: Perintah yang anda cari tidak wujud.
nl_nl: De opdracht waarnaar u op zoek bent, bestaat niet.
no_no: Kommandoen du leter etter finnes ikke.
or_in: ଆପଣ ଯେ କମାଣ୍ଡଟି ଖୋଜୁଛନ୍ତି ତାହା ଅବସ୍ଥିତ ନାହିଁ।
sk_sk: Príkaz, ktorý hľadáš, neexistuje.
sl_si: Ukaz, ki ga iščete, ne obstaja.
sq_al: Komanda që po kërkoni nuk ekziston.
sr_sp: Команда коју тражите не постоји.
sv_se: Kommandot du letar efter finns inte.
ta_in: நீங்கள் தேடும் கட்டளை இல்லை.
te_in: మీరు వెతుకుతున్న కమాండ్ అందుబాటులో లేదు.
tr_tr: Aradığınız komut yok.

source: The content is too tall for this page, this may cause undesirable results when exporting to PDF.
am_et: ይዘቱ ለዚህ ገፅ በጣም ረዝም ነው፣ ይህ በ PDF ለመላክ በሚሞከርበት ጊዜ አያስፈልጉ ውጤቶችን ሊያስከትል ይችላል።
ar_sa: المحتوى أطول من أن يتناسب مع هذه الصفحة، وقد يؤدي ذلك إلى نتائج غير مرغوب فيها عند التصدير إلى PDF.
bg_bg: Съдържанието е твърде високо за тази страница, което може да доведе до нежелани резултати при експортиране в PDF.
cs_cz: Obsah je příliš vysoký pro tuto stránku, což může při exportu do PDF způsobit nežádoucí výsledky.
da_dk: Indholdet er for højt til denne side, hvilket kan give uønskede resultater ved eksport til PDF.
el_gr: Το περιεχόμενο είναι πολύ ψηλό για αυτή τη σελίδα, κάτι που μπορεί να προκαλέσει ανεπιθύμητα αποτελέσματα κατά την εξαγωγή σε PDF.
fi_fi: Sisältö on liian korkea tälle sivulle, mikä voi aiheuttaa ei-toivottuja tuloksia vietäessä PDF-muotoon.
he_il: התוכן גבוה מדי עבור עמוד זה, דבר זה עלול לגרום לתוצאות לא רצויות בעת ייצוא ל-PDF.
hi_in: इस पृष्ठ के लिए सामग्री बहुत ऊँची है, इससे PDF में निर्यात करते समय अवांछित परिणाम आ सकते हैं।
hu_hu: A tartalom túl magas ehhez az oldalhoz, ami nem kívánt eredményeket okozhat PDF-be való exportáláskor.
id_id: Konten terlalu tinggi untuk halaman ini, ini dapat menyebabkan hasil yang tidak diinginkan saat mengekspor ke PDF.
ja_jp: このページのコンテンツが多すぎるため、PDFにエクスポートする際に望ましくない結果になる場合があります。
km_kh: ខ្លឹមសារនៅលើទំព័រនេះវែងពេក ហើយអាចបណ្តាលឲ្យមានលទ្ធផលមិនល្អនៅពេលនាំចេញទៅជា PDF។
kn_in: ಈ ಪುಟಕ್ಕೆ ವಿಷಯವು ತುಂಬಾ ಎತ್ತರವಾಗಿದೆ, ಇದರಿಂದ PDF ಗೆ ರಫ್ತು ಮಾಡುವಾಗ ಅನಿಷ್ಠ ಫಲಿತಾಂಶಗಳು ಆಗಬಹುದು.
lv_lv: Saturs ir pārāk garš šai lapai, tas var radīt nevēlamus rezultātus eksportējot uz PDF.
ms_my: Kandungan terlalu tinggi untuk halaman ini, ini mungkin menyebabkan hasil yang tidak diingini apabila mengeksport ke PDF.
nl_nl: De inhoud is te groot voor deze pagina, dit kan ongewenste resultaten veroorzaken bij het exporteren naar PDF.
no_no: Innholdet er for høyt for denne siden, dette kan føre til uønskede resultater ved eksport til PDF.
or_in: ବିଷୟବସ୍ତୁ ଏହି ପୃଷ୍ଠା ପାଇଁ ବେଶି ଉଚ୍ଚ ଅଛି, ଏହା PDF କୁ ଏକ୍ସପୋର୍ଟ କରିବାବେଳେ ଅପ୍ରତ୍ୟାଶିତ ପରିଣାମ ଦେଇପାରେ।
sk_sk: Obsah je na túto stránku príliš vysoký, čo môže spôsobiť nežiaduce výsledky pri exportovaní do PDF.
sl_si: Vsebina je previsoka za to stran, kar lahko povzroči nezaželene rezultate pri izvozu v PDF.
sq_al: Përmbajtja është shumë e gjatë për këtë faqe, kjo mund të shkaktojë rezultate të padëshiruara gjatë eksportimit në PDF.
sr_sp: Садржај је превелик за ову страницу, што може изазвати нежељене резултате при извозу у PDF.
sv_se: Innehållet är för långt för den här sidan, vilket kan orsaka oönskade resultat när du exporterar till PDF.
ta_in: இந்த பக்கத்திற்கு உள்ளடக்கம் மிகுந்த உயரமானது, இது PDF-ஆக ஏற்றுமதி செய்யும்போது விரும்பத்தகாத விளைவுகளை ஏற்படுத்தும்.
te_in: ఈ పేజీలో కంటెంట్ ఎక్కువ పొడవుగా ఉంది, ఇది PDF కు ఎగుమతి చేస్తే అనవసరమైన ఫలితాలు తలెత్తవచ్చు.
tr_tr: İçerik bu sayfa için çok uzun, bu durum PDF olarak dışa aktarılırken istenmeyen sonuçlara yol açabilir.

source: The password you entered is incorrect
am_et: ያስገቡት የይለፍ ቃል ትክክል አይደለም
ar_sa: كلمة المرور التي أدخلتها غير صحيحة
bg_bg: Въведената от вас парола е неправилна
cs_cz: Zadané heslo je nesprávné
da_dk: Den adgangskode, du indtastede, er forkert
el_gr: Ο κωδικός πρόσβασης που εισάγατε είναι λανθασμένος
fi_fi: Syöttämäsi salasana on virheellinen
he_il: הסיסמה שהזנת שגויה
hi_in: आपके द्वारा दर्ज किया गया पासवर्ड गलत है
hu_hu: A megadott jelszó helytelen
id_id: Kata sandi yang Anda masukkan salah
ja_jp: 入力されたパスワードが正しくありません。
km_kh: ពាក្យសម្ងាត់​ដែល​អ្នក​បាន​បញ្ចូល មិន​ត្រឹមត្រូវ​ទេ
kn_in: ನೀವು ನಮೂದಿಸಿದ ಪಾಸ್‌ವರ್ಡ್ ಸರಿಯಲ್ಲ
lv_lv: Ievadītā parole ir nepareiza
ms_my: Kata laluan yang anda masukkan adalah tidak betul
nl_nl: Het ingevoerde wachtwoord is onjuist
no_no: Passordet du skrev inn er feil
or_in: ଆପଣ ଯେ ପାସୱାର୍ଡ ପ୍ରବେଶ କରିଛନ୍ତି ସେଥା ଭୁଲ୍
sk_sk: Zadané heslo je nesprávne
sl_si: Vnesli ste napačno geslo
sq_al: Fjalëkalimi që keni futur është i pasaktë
sr_sp: Лозинка коју сте унели је нетачна
sv_se: Lösenordet du angav är felaktigt
ta_in: நீங்கள் உள்ளிட்ட கடவுச்சொல் தவறானது
te_in: మీరు నమోదు చేసిన పాస్‌వర్డ్ సరియైనది కాదు
tr_tr: Girdiğiniz şifre yanlış

source: The resume you are trying to access is password protected
am_et: መድረስ የሚሞክሩት የየታሪክ ማቅረቢያ በይለፍ ቃል የተጠበቀ ነው
ar_sa: السيرة الذاتية التي تحاول الوصول إليها محمية بكلمة مرور
bg_bg: Автобиографията, до която се опитвате да получите достъп, е защитена с парола
cs_cz: Životopis, ke kterému se snažíte získat přístup, je chráněn heslem
da_dk: Det CV, du prøver at få adgang til, er beskyttet af en adgangskode
el_gr: Το βιογραφικό σημείωμα στο οποίο προσπαθείτε να αποκτήσετε πρόσβαση προστατεύεται με κωδικό πρόσβασης
fi_fi: Ansioluettelo, johon yrität päästä, on salasanalla suojattu
he_il: קורות החיים שאליהם ניסית לגשת מוגנים בסיסמה
hi_in: जिस रेज़्यूमे तक आप पहुँचने की कोशिश कर रहे हैं वह पासवर्ड से सुरक्षित है
hu_hu: A megnyitni kívánt önéletrajz jelszóval védett
id_id: Resume yang Anda coba akses dilindungi kata sandi
ja_jp: アクセスしようとしている履歴書はパスワードで保護されています。
km_kh: ប្រវត្តិរូប ដែល​អ្នក​កំពុង​ព្យាយាម​ចូល​ដំណើរការ ត្រូវ​បាន​ការពារ​ដោយ​ពាក្យសម្ងាត់
kn_in: ನೀವು ಪ್ರವೇಶಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವ ರೆಸ್ಯೂಮ್ ಪಾಸ್‌ವರ್ಡ್‌ರಿಂದ ರಕ್ಷಿಸಲಾಗಿದೆ
lv_lv: CV, kam mēģināt piekļūt, ir aizsargāts ar paroli
ms_my: Resume yang anda cuba akses dilindungi kata laluan
nl_nl: Het cv dat u probeert te openen, is met een wachtwoord beveiligd
no_no: CV-en du prøver å få tilgang til er passordbeskyttet
or_in: ଯେ ରେଜ୍ୟୁମେକୁ ଆପଣ ଆକ୍ସେସ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି ଏହା ପାସୱାର୍ଡ ସୁରକ୍ଷିତ
sk_sk: Životopis, ku ktorému sa snažíš pristúpiť, je chránený heslom
sl_si: Življenjepis, do katerega želite dostopati, je zaščiten z geslom
sq_al: CV-ja që po përpiqeni të aksesoni është e mbrojtur me fjalëkalim
sr_sp: Резиме коме покушавате да приступите је заштићен лозинком
sv_se: CV:t du försöker komma åt är lösenordsskyddat
ta_in: நீங்கள் அணுக முயற்சிக்கும் ரெஸ்யூமி கடவுச்சொல் பாதுகாப்புடன் உள்ளது
te_in: మీరు యాక్సెస్ చేయడానికి ప్రయత్నిస్తున్న రెజ్యూమే పాస్‌వర్డ్ ద్వారా రక్షించబడింది
tr_tr: Erişmeye çalıştığınız özgeçmiş şifre korumalıdır

source: The URL you entered is not valid.
am_et: ያስገቡት URL ልክ አይደለም።
ar_sa: عنوان URL الذي أدخلته غير صالح.
bg_bg: Въведеният от вас URL адрес не е валиден.
cs_cz: Zadaná URL adresa není platná.
da_dk: Den URL, du indtastede, er ikke gyldig.
el_gr: Το URL που εισαγάγατε δεν είναι έγκυρο.
fi_fi: Antamasi URL-osoite ei ole kelvollinen.
he_il: כתובת ה־URL שהוזנה אינה חוקית.
hi_in: आपके द्वारा दर्ज किया गया URL मान्य नहीं है।
hu_hu: A megadott URL érvénytelen.
id_id: URL yang Anda masukkan tidak valid.
ja_jp: 入力された URL は無効です。
km_kh: URL ដែល​អ្នក​បាន​បញ្ចូល មិន​ត្រឹមត្រូវ​ទេ។
kn_in: ನೀವು ನಮೂದಿಸಿದ URL ಮಾನ್ಯವಲ್ಲ.
lv_lv: Ievadītais URL nav derīgs.
ms_my: URL yang anda masukkan tidak sah.
nl_nl: De ingevoerde URL is niet geldig.
no_no: URL-en du skrev inn er ikke gyldig.
or_in: ଆପଣ ଦେଇଥିବା URL ଟି ସଠିକ୍ ନୁହେଁ।
sk_sk: Zadaná URL adresa nie je platná.
sl_si: Vneseni URL ni veljaven.
sq_al: URL-ja që keni futur nuk është e vlefshme.
sr_sp: URL који сте унели није важећи.
sv_se: URL:en du angav är inte giltig.
ta_in: நீங்கள் உள்ளிட்ட URL தவறானது.
te_in: మీరు నమోదు చేసిన URL చెల్లుబాటు కాదు.
tr_tr: Girdiğiniz URL geçerli değil.

source: Theme
am_et: ገጽታ
ar_sa: السمة
bg_bg: Тема
cs_cz: Motiv
da_dk: Tema
el_gr: Θέμα
fi_fi: Teema
he_il: ערכת עיצוב
hi_in: थीम
hu_hu: Téma
id_id: Tema
ja_jp: テーマ
km_kh: ស្បែក
kn_in: ಥೀಮ್
lv_lv: Tēma
ms_my: Tema
nl_nl: Thema
no_no: Tema
or_in: ଥିମ୍
sk_sk: Téma
sl_si: Tema
sq_al: Tema
sr_sp: Тема
sv_se: Tema
ta_in: தீம்
te_in: థీమ్
tr_tr: Tema

source: Then, enter the 6 digit code that the app provides to continue.
am_et: ከዚያም መተግበሪያው ሰጥቶት የ 6 አሃዝ ኮድ ያስገቡ ለመቀጠል።
ar_sa: بعد ذلك، أدخِل الرمز المكوَّن من 6 أرقام الذي يقدّمه التطبيق للمتابعة.
bg_bg: След това въведете шестцифрения код, който приложението ви показва, за да продължите.
cs_cz: Poté zadejte šestimístný kód, který aplikace poskytne, abyste mohli pokračovat.
da_dk: Indtast derefter den 6-cifrede kode, som appen giver, for at fortsætte.
el_gr: Στη συνέχεια, εισαγάγετε τον 6ψήφιο κωδικό που σας δίνει η εφαρμογή για να συνεχίσετε.
fi_fi: Syötä sitten sovelluksen antama kuusinumeroinen koodi jatkaaksesi.
he_il: לאחר מכן, הזן את הקוד בן 6 הספרות שהאפליקציה מציגה כדי להמשיך.
hi_in: फिर, जारी रखने के लिए ऐप द्वारा दिए गए 6 अंकों के कोड को दर्ज करें।
hu_hu: Ezután írd be a folytatáshoz az alkalmazás által megadott 6 számjegyű kódot.
id_id: Lalu, masukkan kode 6 digit yang diberikan aplikasi untuk melanjutkan.
ja_jp: 次に、続行するためにアプリが表示する 6 桁のコードを入力してください。
km_kh: បន្ទាប់មក បញ្ចូល​កូដ ៦ ខ្ទង់ ដែល​កម្មវិធី​ផ្តល់​ឲ្យ ដើម្បី​បន្ត។
kn_in: ನಂತರ, ಆ್ಯಪ್ ನೀಡುವ 6 ಅಂಕಿಯ ಕೋಡ್ ಅನ್ನು ನಮೂದಿಸಿ.
lv_lv: Pēc tam ievadiet 6 ciparu kodu, ko nodrošina lietotne, lai turpinātu.
ms_my: Kemudian, masukkan kod 6 digit yang diberikan oleh apl untuk meneruskan.
nl_nl: Voer vervolgens de 6-cijferige code in die de app geeft om door te gaan.
no_no: Skriv deretter inn den 6-sifrede koden som appen gir deg for å fortsette.
or_in: ତାପରେ, ଆଗକୁ ବଢ଼ିବା ପାଇଁ ଆପ୍ ଯାହା 6 ଅଙ୍କର କୋଡ୍ ଯୋଗାଇ ଦେଉଛି ସେଥିରେ ପ୍ରବେଶ କରନ୍ତୁ।
sk_sk: Potom zadaj 6‑ciferný kód, ktorý ti aplikácia vygeneruje, aby si pokračoval.
sl_si: Nato vnesite 6-mestno kodo, ki jo aplikacija zagotovi za nadaljevanje.
sq_al: Më pas, futni kodin 6-shifror që jep aplikacioni për të vazhduar.
sr_sp: Затим унесите шестоцифрени кôд који апликација приказује да бисте наставили.
sv_se: Ange sedan den sexsiffriga kod som appen ger för att fortsätta.
ta_in: பின்னர், செயலி வழங்கும் 6 இலக்க குறியீட்டை தொடர்ந்து செல்ல உள்ளிடவும்.
te_in: తర్వాత, యాప్ ఇచ్చిన 6 అంకెల కోడ్‌ను నమోదు చేసి కొనసాగించండి.
tr_tr: Daha sonra, devam etmek için uygulamanın verdiği 6 haneli kodu girin.

source: There was a problem while generating the PDF, please try again in some time.
am_et: PDF በማመንጨት ጊዜ ችግኝ ተፈጥሯል፣ እባክዎን ጥቂት ጊዜ በኋላ ደግመው ይሞክሩ።
ar_sa: حدثت مشكلة أثناء إنشاء ملف PDF، يُرجى المحاولة مرة أخرى بعد فترة.
bg_bg: Възникна проблем при генерирането на PDF, моля, опитайте отново след известно време.
cs_cz: Při generování PDF došlo k problému, zkuste to prosím znovu za chvíli.
da_dk: Der opstod et problem under generering af PDF'en, prøv igen om lidt.
el_gr: Παρουσιάστηκε πρόβλημα κατά τη δημιουργία του PDF, δοκιμάστε ξανά σε λίγο.
fi_fi: PDF:n luonnissa ilmeni ongelma, yritä hetken kuluttua uudelleen.
he_il: אירעה בעיה בעת יצירת קובץ ה־PDF, נא לנסות שוב מאוחר יותר.
hi_in: PDF जेनरेट करते समय कोई समस्या आई, कृपया कुछ समय बाद फिर से प्रयास करें।
hu_hu: Hiba történt a PDF generálása közben, kérjük, próbáld meg később újra.
id_id: Terjadi masalah saat membuat PDF, silakan coba lagi nanti.
ja_jp: PDF の生成中に問題が発生しました。しばらくしてからもう一度お試しください。
km_kh: មាន​បញ្ហា​មួយ​កើតឡើង ខណៈពេល​កំពុង​បង្កើត PDF សូម​ព្យាយាម​ម្ដង​ទៀត​ក្រោយ​មក។
kn_in: PDF ರಚಿಸುವಾಗ ಒಂದು ಸಮಸ್ಯೆ ಉಂಟಾಯಿತು, ದಯವಿಟ್ಟು ಸ್ವಲ್ಪ ಸಮಯದ ಬಳಿಕ ಮರುಪ್ರಯತ್ನಿಸಿ.
lv_lv: Radās problēma, ģenerējot PDF, lūdzu, mēģiniet vēlreiz pēc kāda laika.
ms_my: Terdapat masalah semasa menjana PDF, sila cuba lagi selepas beberapa ketika.
nl_nl: Er is een probleem opgetreden bij het genereren van de PDF, probeer het over enige tijd opnieuw.
no_no: Det oppstod et problem under generering av PDF-en, prøv igjen om en stund.
or_in: PDF ସୃଷ୍ଟି କରୁଥିବା ସମୟରେ ସମସ୍ୟା ହୋଇଛି, ଦୟାକରି କିଛି ସମୟ ପରେ ପୁନଃ ଚେଷ୍ଟା କରନ୍ତୁ।
sk_sk: Pri generovaní PDF sa vyskytol problém, skús to prosím znova o chvíľu.
sl_si: Prišlo je do težave pri ustvarjanju PDF-ja, poskusite znova čez nekaj časa.
sq_al: Pati një problem gjatë gjenerimit të PDF-së, ju lutemi provoni përsëri pas pak.
sr_sp: Дошло је до проблема током генерисања PDF-а, покушајте поново након неког времена.
sv_se: Det uppstod ett problem när PDF-filen skulle genereras, försök igen om en stund.
ta_in: PDF உருவாக்கும் போது ஒரு பிரச்சனை ஏற்பட்டது, தயவுசெய்து சில நேரம் கழித்து மீண்டும் முயற்சிக்கவும்.
te_in: PDF రూపొందించడంలో సమస్య ఏర్పడింది, దయచేసి కొద్దిసేపటి తరువాత మళ్లీ ప్రయత్నించండి.
tr_tr: PDF oluşturulurken bir sorun oluştu, lütfen daha sonra tekrar deneyin.
