Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: A lot of people have written to me over the years to share their experiences with Reactive Resume and how it has helped them, and I never get tired of reading them. If you have a story to share, let me know by sending me an email at <0>{email}</0>.
am_et: ከ Reactive Resume ጋር ያላቸውን ልምዶች ለመካፈል በአመታት ውስጥ ብዙ ሰዎች ጽሁፍ ጽፈውልኛል፣ እና እኔ እነሱን ማንበብ ከማትደክም የለኝም። የማካፈል ታሪክ ካለዎት በ<0>{email}</0> ኢሜል በመላክ ያሳውቁኝ።
ar_sa: كتب إليّ الكثير من الأشخاص على مر السنين لمشاركة تجاربهم مع Reactive Resume وكيف ساعدتهم، ولا أشعر بالملل أبدًا من قراءتها. إذا كان لديك قصة تود مشاركتها، فأخبرني عن طريق إرسال بريد إلكتروني إلى <0>{email}</0>.
bg_bg: Много хора са ми писали през годините, за да споделят опита си с Reactive Resume и как той им е помогнал, и никога не се уморявам да ги чета. Ако имате история, която да споделите, изпратете ми имейл на <0>{email}</0>.
cs_cz: Spousta lidí mi během let psala, aby se podělili o své zkušenosti s Reactive Resume a tím, jak jim pomohlo, a mě nikdy neomrzí je číst. Pokud máte příběh, o který se chcete podělit, napište mi e-mail na <0>{email}</0>.
da_dk: Mange har gennem årene skrevet til mig for at dele deres oplevelser med Reactive Resume og hvordan det har hjulpet dem, og jeg bliver aldrig træt af at læse dem. Hvis du har en historie, du vil dele, så send mig en e-mail på <0>{email}</0>.
el_gr: Πολλοί άνθρωποι μου έχουν γράψει όλα αυτά τα χρόνια για να μοιραστούν τις εμπειρίες τους με το Reactive Resume και πώς τους βοήθησε, και δεν κουράζομαι ποτέ να τα διαβάζω. Αν έχετε μια ιστορία να μοιραστείτε, ενημερώστε με στέλνοντάς μου ένα email στο <0>{email}</0>.
fi_fi: Monet ihmiset ovat vuosien varrella kirjoittaneet minulle jakaakseen kokemuksiaan Reactive Resumesta ja siitä, miten se on auttanut heitä, enkä koskaan kyllästy lukemaan niitä. Jos sinulla on tarina jaettavaksi, kerro siitä lähettämällä minulle sähköpostia osoitteeseen <0>{email}</0>.
he_il: לאורך השנים פנו אליי אנשים רבים ושיתפו את החוויות שלהם עם Reactive Resume וכיצד הוא סייע להם, ואני אף פעם לא מתעייף מלקרוא אותן. אם יש לך סיפור לשתף, ספר לי בכך שתשלח לי דוא"ל אל <0>{email}</0>.
hi_in: सालों से बहुत से लोगों ने Reactive Resume के साथ अपना अनुभव और इसने उन्हें कैसे मदद की है, यह साझा करने के लिए मुझे लिखा है, और मुझे उन्हें पढ़ते‑पढ़ते कभी थकान नहीं होती। यदि आपके पास भी साझा करने के लिए कोई कहानी है, तो मुझे <0>{email}</0> पर ईमेल भेजकर बताएं।
hu_hu: Évek óta rengetegen írtak nekem, hogy megosszák a Reactive Resume‑val kapcsolatos tapasztalataikat és azt, hogyan segített nekik – és soha nem unom meg ezeket olvasni. Ha neked is van egy történeted, oszd meg velem egy e‑mailben a következő címen: <0>{email}</0>.
id_id: Selama bertahun-tahun banyak orang menulis kepada saya untuk berbagi pengalaman mereka dengan Reactive Resume dan bagaimana itu membantu mereka, dan saya tidak pernah lelah membacanya. Jika Anda memiliki cerita untuk dibagikan, beri tahu saya dengan mengirim email ke <0>{email}</0>.
ja_jp: これまで多くの方々が、Reactive Resume を使った体験やそれがどのように役立ったかをメールで送ってくださり、私はそれを読むたびに元気づけられています。もしあなたにも共有したいストーリーがあれば、<0>{email}</0> までメールでお知らせください。
km_kh: មនុស្ស​ជា​ច្រើន​បាន​សរសេរ​មក​ខ្ញុំ​ក្រោម​រយៈពេល​ឆ្នាំ​ច្រើន ដើម្បី​ចែករំលែក​បទពិសោធន៍​របស់​ពួកគេ​ជាមួយ Reactive Resume និងវិធី​ដែល​វា​បាន​ជួយ​ពួកគេ ហើយ​ខ្ញុំ​មិន​ធ្លាប់​ឈប់​រីករាយ​ក្នុងការ​អាន​ពួក​វា​ឡើយ។ បើ​អ្នក​មាន​រឿង​មួយ​ត្រូវ​ចែករំលែក សូម​ឲ្យ​ខ្ញុំ​ដ biết ដោយ​ផ្ញើ​អ៊ីមែល​មកខ្ញុំ​តាម <0>{email}</0>។
kn_in: ಇದೇ ವರೆಗೆ ಅನೇಕರು ತಮ್ಮ Reactive Resume ಅನುಭವಗಳನ್ನು ಹಾಗೂ ಅದು ಅವರಿಗೆ ಹೇಗೆ ಸಹಾಯ ಮಾಡಿದೆ ಎಂಬುದನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ನನಗೆ ಬರೆಯಿದ್ದಾರೆ, ಮತ್ತು ನಾನು ಅವನ್ನೆಲ್ಲಾ ಓದುವುದರಲ್ಲಿ ಎಂದಿಗೂ ಬೇಸರಪಡುವುದಿಲ್ಲ. ನಿಮ್ಮಲ್ಲೂ ಹಂಚಿಕೊಳ್ಳಲು ಒಂದು ಕಥೆಯಿದ್ದರೆ, ದಯವಿಟ್ಟು ನನಗೆ <0>{email}</0> ಗೆ ಇಮೇಲ್ ಕಳುಹಿಸುವ ಮೂಲಕ ತಿಳಿಸಿ.
lv_lv: Gadu gaitā daudzi cilvēki man rakstījuši, lai dalītos savā pieredzē ar Reactive Resume un kā tas viņiem ir palīdzējis, un es nekad nenogurstu šos stāstus lasīt. Ja arī jums ir stāsts, ar ko vēlaties dalīties, dariet man to zināmu, nosūtot e-pastu uz <0>{email}</0>.
ms_my: Ramai orang telah menulis kepada saya selama bertahun-tahun untuk berkongsi pengalaman mereka dengan Reactive Resume dan bagaimana ia telah membantu mereka, dan saya tidak pernah jemu membacanya. Jika anda mempunyai kisah untuk dikongsi, beritahu saya dengan menghantar e-mel ke <0>{email}</0>.
nl_nl: In de loop der jaren hebben veel mensen mij geschreven om hun ervaringen met Reactive Resume te delen en hoe het hen heeft geholpen, en ik word er nooit moe van om ze te lezen. Als u een verhaal te delen heeft, laat het mij weten door een e-mail te sturen naar <0>{email}</0>.
no_no: Mange har skrevet til meg gjennom årene for å dele sine erfaringer med Reactive Resume og hvordan det har hjulpet dem, og jeg blir aldri lei av å lese dem. Hvis du har en historie å dele, gi meg beskjed ved å sende en e-post til <0>{email}</0>.
or_in: ବର୍ଷଗୁଡିକ ଧରି ଅନେକ ଲୋକ ମତେ Reactive Resume ସହ ତାଙ୍କ ଅନୁଭବ ଏବଂ ଏହା କିପରି ସେମାନଙ୍କୁ ସାହାଯ୍ୟ କରିଛି ସେ ବିଷୟରେ ଲେଖି ଜଣାଇଛନ୍ତି, ଏବଂ ମୁଁ ସେଗୁଡିକ ପଢ଼ିବାରୁ କେବେ ମଧ୍ୟ କ୍ଲାନ୍ତ ହେଉନି। ଯଦି ଆପଣଙ୍କ ପାଖରେ ସେୟାର କରିବାକୁ ଗୋଟିଏ କାହାଣୀ ଅଛି, ତେବେ <0>{email}</0> ଠିକଣାକୁ ମତେ ଇମେଲ୍ ପଠାଇ ମତେ ଜଣାନ୍ତୁ।
sk_sk: Za roky mi množstvo ľudí napísalo a podelili sa so svojimi skúsenosťami s Reactive Resume a tým, ako im pomohlo – a mňa tieto príbehy nikdy neomrzia. Ak máš vlastný príbeh, o ktorý sa chceš podeliť, daj mi vedieť e‑mailom na <0>{email}</0>.
sl_si: Preko let mi je veliko ljudi pisalo in delilo svoje izkušnje z Reactive Resume in kako jim je pomagal, teh zgodb se nikoli ne naveličam brati. Če imate svojo zgodbo, jo delite z mano tako, da mi pošljete e-pošto na <0>{email}</0>.
sq_al: Shumë njerëz më kanë shkruar ndër vite për të ndarë eksperiencat e tyre me Reactive Resume dhe se si u ka ndihmuar, dhe unë kurrë nuk lodhem duke i lexuar. Nëse keni një histori për të ndarë, më njoftoni duke më dërguar një email në <0>{email}</0>.
sr_sp: Много људи ми је током година писало да поделе своја искуства са Реактивним Резимеом и како им је помогао, и никада ми не досади да их читам. Ако и ви имате причу да поделите, јавите ми тако што ћете ми послати е-поруку на <0>{email}</0>.
sv_se: Många människor har under åren skrivit till mig för att dela sina erfarenheter med Reactive Resume och hur det har hjälpt dem, och jag tröttnar aldrig på att läsa dem. Om du har en berättelse att dela, berätta gärna genom att skicka ett mejl till mig på <0>{email}</0>.
ta_in: காலக்கட்டங்களில் Reactive Resume-இல் தங்களின் அனுபவங்களையும் அது அவர்களுக்கு எவ்வாறு உதவியது என்பதையும் பகிர்ந்து பலர் எனக்கு எழுதியுள்ளனர்; அவற்றைப் படிப்பதில் எனக்கு ஒருபோதும் சலிப்பில்லை. உங்களுக்கும் பகிர விரும்பும் ஒரு கதை இருந்தால், <0>{email}</0> என்ற முகவரிக்கு எனக்கு மின்னஞ்சல் அனுப்பி தெரியப்படுத்துங்கள்.
te_in: సంవత్సరాలుగా చాలా మందిని Reactive Resume గురించి వారి అనుభవాలను పంచడానికి నాకు రాశారు, ఇది వాళ్లకు ఎంతగా ఉపయోగపడిందో చెబుతూ మెయిల్ చేశారు. వాటినన్నిటినీ చదవడంలో నాకు ఎప్పుడూ అలసట రావద్దు. మీ దగ్గర కూడా పంచుకోవాలనుకునే ఒక కథను ఉంటే, దయచేసి <0>{email}</0>కి ఈమెయిల్ చేసి నాకు చెప్పండి.
tr_tr: Yıllar boyunca birçok kişi bana Reactive Özgeçmiş hakkında deneyimlerini ve bunun onlara nasıl yardımcı olduğunu paylaşmak için yazdı, ve bunları okumaktan hiç bıkmıyorum. Sizin de paylaşmak istediğiniz bir hikayeniz varsa, bana <0>{email}</0> adresine e-posta göndererek bildirin.

source: A new verification link has been sent to your email address. Please check your inbox to verify your account.
am_et: አዲስ የማረጋገጫ አገናኝ ወደ ኢሜል አድራሻዎ ተልኳል። መለያዎን ለማረጋገጥ ኢንቦክስዎን ያረጋግጡ።
ar_sa: تم إرسال رابط تحقق جديد إلى عنوان بريدك الإلكتروني. يُرجى التحقق من بريدك الوارد للتحقق من حسابك.
bg_bg: На имейл адреса ви е изпратена нова връзка за проверка. Моля, проверете входящата си поща, за да потвърдите профила си.
cs_cz: Nový ověřovací odkaz byl odeslán na vaši e-mailovou adresu. Zkontrolujte prosím svou e-mailovou schránku a ověřte svůj účet.
da_dk: Et nyt bekræftelseslink er blevet sendt til din e-mailadresse. Tjek venligst din indbakke for at verificere din konto.
el_gr: Ένας νέος σύνδεσμος επαλήθευσης στάλθηκε στη διεύθυνση email σας. Ελέγξτε τα εισερχόμενά σας για να επαληθεύσετε τον λογαριασμό σας.
fi_fi: Uusi vahvistuslinkki on lähetetty sähköpostiosoitteeseesi. Tarkista postilaatikkosi vahvistaaksesi tilisi.
he_il: קישור אימות חדש נשלח לכתובת הדוא״ל שלך. נא לבדוק את תיבת הדואר כדי לאמת את החשבון.
hi_in: आपके ईमेल पते पर नया सत्यापन लिंक भेज दिया गया है। कृपया अपना खाता सत्यापित करने के लिए इनबॉक्स जाँचें।
hu_hu: Új megerősítő linket küldtünk az e‑mail‑címedre. Kérjük, ellenőrizd a postafiókodat a fiókod hitelesítéséhez.
id_id: Tautan verifikasi baru telah dikirim ke alamat email Anda. Silakan periksa kotak masuk Anda untuk memverifikasi akun Anda.
ja_jp: 新しい確認用リンクをメールアドレスに送信しました。受信ボックスを確認して、アカウントを認証してください。
km_kh: តំណ​ផ្ទៀងផ្ទាត់​ថ្មី​មួយ​ត្រូវ​បាន​ផ្ញើ​ទៅកាន់​អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នក​ហើយ។ សូម​ពិនិត្យ​រក​សារថ្មី​នៅ​ក្នុង​ប្រអប់​សំបុត្រ​របស់​អ្នក ដើម្បី​បញ្ជាក់​គណនី​របស់​អ្នក។
kn_in: ಹೊಸ ಪರಿಶೀಲನಾ ಲಿಂಕ್ ಅನ್ನು ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸಕ್ಕೆ ಕಳುಹಿಸಲಾಗಿದೆ. ದಯವಿಟ್ಟು ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಪರಿಶೀಲಿಸಲು ಇನ್‌ಬಾಕ್ಸ್ ಪರಿಶೀಲಿಸಿ.
lv_lv: Uz jūsu e-pasta adresi ir nosūtīta jauna verifikācijas saite. Lūdzu, pārbaudiet savu iesūtni, lai verificētu kontu.
ms_my: Pautan pengesahan baharu telah dihantar ke alamat e-mel anda. Sila semak peti masuk anda untuk mengesahkan akaun anda.
nl_nl: Er is een nieuwe verificatielink naar uw e-mailadres gestuurd. Controleer uw inbox om uw account te verifiëren.
no_no: En ny bekreftelseslenke er sendt til e-postadressen din. Sjekk innboksen din for å bekrefte kontoen.
or_in: ଆପଣଙ୍କ ଇମେଲ୍ ଠିକଣାକୁ ଏକ ନୂତନ ସତ୍ୟାପନ ଲିଙ୍କ ପଠାଯାଇଛି। ଦୟାକରି ଆପଣଙ୍କ ଆକାଉଣ୍ଟକୁ ସତ୍ୟାପନ କରିବା ପାଇଁ ଇନବକ୍ସ ଯାଞ୍ଚ କରନ୍ତୁ।
sk_sk: Nový overovací odkaz bol odoslaný na tvoju e‑mailovú adresu. Skontroluj, prosím, doručenú poštu a over svoj účet.
sl_si: Nova potrditvena povezava je bila poslana na vaš e-poštni naslov. Za potrditev računa preverite svoj poštni predal.
sq_al: Një link i ri verifikimi është dërguar në adresën tuaj të emailit. Ju lutemi kontrolloni kutinë tuaj postare për të verifikuar llogarinë.
sr_sp: Нова веза за верификацију је послата на вашу адресу е-поште. Проверите пријемно сандуче да бисте верификовали налог.
sv_se: En ny verifieringslänk har skickats till din e-postadress. Kontrollera din inkorg för att verifiera ditt konto.
ta_in: உங்கள் மின்னஞ்சல் முகவரிக்கு ஒரு புதிய சரிபார்ப்பு இணைப்பு அனுப்பப்பட்டுள்ளது. உங்கள் கணக்கை சரிபார்க்க உங்கள் இன்பாக்ஸைச் சரிபார்க்கவும்.
te_in: మీ ఇమెయిల్ చిరునామాకు కొత్త నిర్ధారణ లింక్ పంపబడింది. మీ ఖాతాను నిర్ధారించడానికి దయచేసి ఇన్బాక్స్‌ను పరిశీలించండి.
tr_tr: Yeni bir doğrulama bağlantısı e-posta adresinize gönderildi. Lütfen hesabınızı doğrulamak için gelen kutunuzu kontrol edin.

source: A passion project by <0>Amruth Pillai</0>.
am_et: በ<0>Amruth Pillai</0> የተጀመረ የልብ ፕሮጀክት።
ar_sa: مشروع شغوف من تنفيذ <0>أمروث بيلاي</0>.
bg_bg: Проект на страст <0>Amruth Pillai</0>.
cs_cz: Osobní projekt <0>Amruth Pillai</0>.
da_dk: Et passionsprojekt af <0>Amruth Pillai</0>.
el_gr: Ένα έργο πάθους από τον <0>Amruth Pillai</0>.
fi_fi: Rakkaudella tehty projekti, jonka on luonut <0>Amruth Pillai</0>.
he_il: מיזם שמונע מהתשוקה של <0>אמרות׳ פילאי</0>.
hi_in: <0>अमृत पिल्लई</0> का एक जुनूनी प्रोजेक्ट।
hu_hu: Egy szenvedélyprojekt <0>Amruth Pillai</0> tollából.
id_id: Sebuah proyek penuh semangat dari <0>Amruth Pillai</0>.
ja_jp: <0>Amruth Pillai によるパッションプロジェクト</0>です。
km_kh: គម្រោង​ចិត្តស្រឡាញ់​មួយ​របស់ <0>Amruth Pillai</0>។
kn_in: <0>ಅಮೃತ್ ಪಿಳ್ಳೈ</0> ಅವರಿಂದ ಒಂದು ಆಸಕ್ತಿಪೂರ್ಣ ಪ್ರಾಜೆಕ್ಟ್.
lv_lv: Aizrautības projekts, ko veidojis <0>Amruth Pillai</0>.
ms_my: Sebuah projek yang digerakkan oleh <0>Amruth Pillai</0>.
nl_nl: Een passieproject van <0>Amruth Pillai</0>.
no_no: Et lidenskapsprosjekt av <0>Amruth Pillai</0>.
or_in: <0>Amruth Pillai</0> ଙ୍କ ଏକ ଆଗ୍ରହ ପୂର୍ଣ୍ଣ ପ୍ରକଳ୍ପ।
sk_sk: Nadšenecký projekt od <0>Amruth Pillai</0>.
sl_si: Projekt iz strasti avtorja <0>Amruth Pillai</0>.
sq_al: Një projekt pasioni nga <0>Amruth Pillai</0>.
sr_sp: Страстни пројекат аутора <0>Амрута Пилаија</0>.
sv_se: Ett passionsprojekt av <0>Amruth Pillai</0>.
ta_in: <0>அம்ருத் பிள்ளை</0> உருவாக்கிய ஒரு ஆர்வமான திட்டம்.
te_in: <0>అమృత్ పిల్లై</0> రూపొందించిన ఒక అభిరుచి ప్రాజెక్ట్.
tr_tr: <0>Amruth Pillai</0>'nin bir tutku projesi.

source: A resume with this slug already exists.
am_et: ይህን የየታሪክ ማቅረቢያ ያለዚህ ስለተመሳሳይ ስለሆነ ማስመለስ አይቻልም።
ar_sa: توجد سيرة ذاتية بهذا المعرّف النصي بالفعل.
bg_bg: Вече съществува автобиография с този слъг.
cs_cz: Životopis s tímto slugem už existuje.
da_dk: Et CV med dette URL-segment findes allerede.
el_gr: Υπάρχει ήδη βιογραφικό σημείωμα με αυτό το slug.
fi_fi: Tällä polkutunnuksella varustettu ansioluettelo on jo olemassa.
he_il: קיימים כבר קורות חיים עם שם ייצוגי זה.
hi_in: इस स्लग वाला रेज़्यूमे पहले से मौजूद है।
hu_hu: Ezzel az azonosítóval már létezik önéletrajz.
id_id: Resume dengan slug ini sudah ada.
ja_jp: このスラッグの履歴書はすでに存在します。
km_kh: មាន​ប្រវត្តិរូប​មួយ​ដែល​មាន slug នេះ​រួច​ហើយ។
kn_in: ಈ ಸ್ಲಗ್‌ನೊಂದಿಗೆ ರೆಸ್ಯೂಮ್ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.
lv_lv: CV ar šo tīmekļa adresi (slug) jau pastāv.
ms_my: Resume dengan slug ini sudah wujud.
nl_nl: Een cv met deze korte naam bestaat al.
no_no: En CV med denne forkortelsen finnes allerede.
or_in: ଏହି ସ୍ଲଗ୍ ସହ ଏକ ରେଜ୍ୟୁମେ ପହିଲାରୁ ଅଛି।
sk_sk: Životopis s týmto slugom už existuje.
sl_si: Življenjepis s tem vzdevkom že obstaja.
sq_al: Ekziston tashmë një CV me këtë link të normalizuar.
sr_sp: Резиме са овим идентификатором (slug) већ постоји.
sv_se: Ett CV med denna identifierare finns redan.
ta_in: இந்த ஸ்லக் உடன் ஒரு ரெஸ்யூமி ஏற்கனவே உள்ளது.
te_in: ఈ స్లగ్‌తో ఇప్పటికే ఒక జీవన చరిత్ర ఉంది.
tr_tr: Bu kısa adla bir özgeçmiş zaten mevcut.

source: A4
ar_sa: حجم الورق A4
el_gr: Α4
hi_in: ए4
ta_in: ஏ4
te_in: ఎ4

source: Absolutely! You can export your resume to PDF with a single click. The exported PDF maintains all your formatting and styling perfectly.
am_et: ፍጹም! የየታሪክዎን ወደ PDF በአንድ ጠቅታ መላክ ትችላላችሁ። የተላከው የ PDF ፋይል ሁሉንም ቅርጸትና ዲዛይን በትክክል ይጠብቃል።
ar_sa: بكل تأكيد! يمكنك تصدير سيرتك الذاتية إلى PDF بنقرة واحدة فقط. يحافظ ملف PDF المُصدَّر على جميع التنسيقات والأنماط الخاصة بك بشكل مثالي.
bg_bg: Абсолютно! Можете да експортирате автобиографията си в PDF само с едно кликване. Експортираният PDF файл запазва перфектно всички ваши форматирания и стилове.
cs_cz: Ano! Svůj životopis můžete exportovat do PDF jedním kliknutím. Exportované PDF dokonale zachová veškeré vaše formátování a styl.
da_dk: Ja, selvfølgelig! Du kan eksportere dit CV til PDF med ét klik. Den eksporterede PDF bevarer al din formatering og styling perfekt.
el_gr: Φυσικά! Μπορείτε να εξαγάγετε το βιογραφικό σας σημείωμα σε PDF με ένα μόνο κλικ. Το εξαγόμενο PDF διατηρεί άψογα όλη τη μορφοποίηση και το στυλ σας.
fi_fi: Ehdottomasti! Voit viedä ansioluettelosi PDF-muotoon yhdellä klikkauksella. Viety PDF säilyttää kaiken muotoilun ja tyylin täydellisesti.
he_il: בהחלט! אפשר לייצא את קורות החיים שלך ל־PDF בלחיצה אחת. קובץ ה־PDF המיוצא שומר בצורה מושלמת על כל העיצוב והסגנון שלך.
hi_in: बिल्कुल! आप एक ही क्लिक में अपने रेज़्यूमे को PDF में एक्सपोर्ट कर सकते हैं। एक्सपोर्ट किया गया PDF आपके सभी फ़ॉर्मेटिंग और स्टाइलिंग को बिल्कुल सही बनाए रखता है।
hu_hu: Természetesen! Egy kattintással PDF‑be exportálhatod az önéletrajzodat. Az exportált PDF tökéletesen megőrzi az összes formázást és stílust.
id_id: Tentu saja! Anda dapat mengekspor resume Anda ke PDF hanya dengan satu klik. PDF yang diekspor mempertahankan semua pemformatan dan gaya Anda dengan sempurna.
ja_jp: もちろん可能です。ワンクリックで履歴書を PDF にエクスポートできます。エクスポートされた PDF では、書式やスタイルがそのまま維持されます。
km_kh: បាន​ប្រាកដ! អ្នក​អាច​នាំចេញ​ប្រវត្តិរូប​របស់​អ្នក​ជា PDF ដោយ​ចុច​តែ​ម្ដង។ ឯកសារ PDF ដែលនាំចេញ​នឹង​រក្សា​ទុក​ទ្រង់ទ្រាយ និង​រចនាប័ទ្ម​ទាំង​អស់​របស់​អ្នក​ដូច​ដើម។
kn_in: ಖಂಡಿತ! ನೀವು ಒಂದೇ ಕ್ಲಿಕ್‌ನಿಂದ ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು PDF ಗೆ ರಫ್ತು ಮಾಡಬಹುದು. ರಫ್ತುಗೊಂಡ PDF ದಲ್ಲಿನ ಎಲ್ಲಾ ಫಾರ್ಮ್ಯಾಟಿಂಗ್ ಮತ್ತು ಶೈಲಿಗಳನ್ನು ಅದು ನಿಖರವಾಗಿ ಉಳಿಸುತ್ತದೆ.
lv_lv: Protams! Jūs varat eksportēt savu CV uz PDF ar vienu klikšķi. Eksportētais PDF pilnībā saglabā visu jūsu formatējumu un stilu.
ms_my: Sudah tentu! Anda boleh mengeksport resume anda ke PDF dengan satu klik sahaja. PDF yang dieksport akan mengekalkan semua pemformatan dan gaya anda dengan sempurna.
nl_nl: Zeker! U kunt uw cv met één klik naar PDF exporteren. De geëxporteerde PDF behoudt al uw opmaak en stijlen perfect.
no_no: Absolutt! Du kan eksportere CV-en din til PDF med ett klikk. Den eksporterte PDF-filen bevarer all formatering og stil perfekt.
or_in: ନିଶ୍ଚୟ! ଆପଣ ଗୋଟିଏ କ୍ଲିକ୍‌ରେ ଆପଣଙ୍କ ରେଜ୍ୟୁମେକୁ PDF କୁ ନିର୍ଯ୍ୟାତ କରିପାରିବେ। ନିର୍ଯ୍ୟାତ ହୋଇଥିବା PDF ଆପଣଙ୍କ ସମସ୍ତ ଫର୍ମାଟିଙ୍ଗ ଏବଂ ଶୈଳୀକୁ ସଠିକ୍ ଭାବରେ ରକ୍ଷା କରେ।
sk_sk: Určite! Svoj životopis môžeš jedným kliknutím exportovať do PDF. Exportované PDF presne zachová všetko formátovanie aj štýl.
sl_si: Seveda! Svoj življenjepis lahko izvozite v PDF z enim samim klikom. Izvožen PDF ohrani vso vašo obliko in slog popolno.
sq_al: Patjetër! Ju mund ta eksportoni CV-në tuaj në PDF me një klikim të vetëm. PDF-ja e eksportuar ruan në mënyrë të përsosur të gjithë formatimin dhe stilimin tuaj.
sr_sp: Наравно! Можете да извезете свој резиме у PDF једним кликом. Извезени PDF савршено задржава све ваше форматiranje и стил.
sv_se: Ja, absolut! Du kan exportera ditt CV till PDF med ett enda klick. Den exporterade PDF-filen behåller all din formatering och styling perfekt.
ta_in: நிச்சயமாக! ஒரு கிளிக் மூலமே உங்கள் ரெஸ்யூமியை PDF ஆக ஏற்றுமதி செய்யலாம். ஏற்றுமதி செய்யப்பட்ட PDF உங்கள் அனைத்து வடிவமைப்பு மற்றும் ஸ்டைல் அமைப்புகளையும் அப்படியே காக்கும்.
te_in: పూర్తిగా! మీరు ఒక్క క్లిక్‌తో మీ రిజ్యూమ్‌ను PDF కు ఎగుమతి చేయవచ్చు. ఎగుమతైన PDF మీ ఫార్మాటింగ్ మరియు స్టైలింగ్‌ను ఖచ్చితంగా నిలుపుకుంటుంది.
tr_tr: Kesinlikle! Özgeçmişinizi tek tıkla PDF'ye aktarabilirsiniz. Aktarılan PDF tüm biçim ve stillerinizi mükemmel bir şekilde korur.

source: Access your resumes and data programmatically using the API.
am_et: በ API በመጠቀም የየታሪኮችዎን እና መረጃዎን ፕሮግራማዊ መዳረስ።
ar_sa: يمكنك الوصول إلى سيرك الذاتية وبياناتك برمجيًا باستخدام واجهة برمجة التطبيقات (API).
bg_bg: Получете програмен достъп до автобиографиите и данните си чрез API.
cs_cz: Přistupujte ke svým životopisům a datům programově pomocí API.
da_dk: Få programmatisk adgang til dine CV'er og data ved hjælp af API'et.
el_gr: Αποκτήστε πρόσβαση στα βιογραφικά σημειώματά σας και στα δεδομένα σας προγραμματιστικά χρησιμοποιώντας το API.
fi_fi: Käytä ansioluetteloitasi ja tietojasi ohjelmallisesti rajapinnan (API:n) kautta.
he_il: גש לקורות החיים ולנתונים שלך באופן תכנותי באמצעות ה־API.
hi_in: API का उपयोग करके अपने रेज़्यूमे और डेटा तक प्रोग्रामेटिक रूप से पहुँच प्राप्त करें।
hu_hu: Férj hozzá az önéletrajzaidhoz és adataidhoz programozottan az API segítségével.
id_id: Akses resume dan data Anda secara terprogram menggunakan API.
ja_jp: API を使用して、プログラムから履歴書とデータにアクセスできます。
km_kh: ចូលដំណើរការប្រវត្តិរូប និងទិន្នន័យរបស់អ្នកតាមកម្មវិធី ដោយប្រើ API។
kn_in: API ಬಳಸಿ ನಿಮ್ಮ ರೆಸ್ಯೂಮ್‌ಗಳು ಮತ್ತು ಡೇಟಾವನ್ನು ಪ್ರೋಗ್ರಾಮ್ ಮೂಲಕ ಪ್ರವೇಶಿಸಿ.
lv_lv: Piekļūstiet saviem CV un datiem programmatiski, izmantojot API.
ms_my: Akses resume dan data anda secara programatik menggunakan API.
nl_nl: Benader uw cv's en gegevens programmatisch met behulp van de API.
no_no: Få tilgang til CV-er og data programmessig ved å bruke API-et.
or_in: API ବ୍ୟବହାର କରି ଆପଣଙ୍କ ରେଜ୍ୟୁମେଗୁଡିକ ଏବଂ ତଥ୍ୟକୁ ପ୍ରୋଗ୍ରାମାଟିକ୍ ଭାବରେ ଆକ୍ସେସ୍ କରନ୍ତୁ।
sk_sk: Pristupuj k svojim životopisom a dátam programovo pomocou API.
sl_si: Dostopajte do svojih življenjepisov in podatkov programsko prek API-ja.
sq_al: Përdorni API-n për të aksesuar programatikisht CV-të dhe të dhënat tuaja.
sr_sp: Приступите својим резимеима и подацима програмски помоћу API-ја.
sv_se: Få tillgång till dina CV:n och data programmatiskt med hjälp av API:et.
ta_in: API-யை பயன்படுத்தி உங்கள் ரெஸ்யூமிகளையும் தரவையும் நிரலாலும் அணுகலாம்.
te_in: API ఉపయోగించి మీ రిజ్యూమ్స్ మరియు డేటాను ప్రోగ్రామాటిక్‌గా యాక్సెస్ చేయండి.
tr_tr: Özgeçmişlerinize ve verilerinize API aracılığıyla programlı olarak erişin.

source: Add a custom field
am_et: ብጁ መስክ ያክሉ
ar_sa: إضافة حقل مخصص
bg_bg: Добавяне на потребителско поле
cs_cz: Přidat vlastní pole
da_dk: Tilføj et brugerdefineret felt
el_gr: Προσθέστε ένα προσαρμοσμένο πεδίο
fi_fi: Lisää mukautettu kenttä
he_il: הוספת שדה מותאם אישית
hi_in: नया कस्टम फ़ील्ड जोड़ें
hu_hu: Egyéni mező hozzáadása
id_id: Tambahkan kolom kustom
ja_jp: カスタムフィールドを追加
km_kh: បន្ថែម​វាល​ផ្ទាល់ខ្លួន
kn_in: ಕಸ್ಟಮ್ ಕ್ಷೇತ್ರವನ್ನು ಸೇರಿಸಿ
lv_lv: Pievienot pielāgotu lauku
ms_my: Tambahkan medan tersuai
nl_nl: Aangepast veld toevoegen
no_no: Legg til egendefinert felt
or_in: ଏକ କଷ୍ଟମ୍ ଫିଲ୍ଡ ଯୋଡନ୍ତୁ
sk_sk: Pridať vlastné pole
sl_si: Dodaj polje po meri
sq_al: Shto një fushë të personalizuar
sr_sp: Додај прилагођено поље
sv_se: Lägg till ett anpassat fält
ta_in: ஒரு தனிப்பயன் புலத்தைச் சேர்க்கவும்
te_in: కస్టమ్ ఫీల్డ్ జోడించండి
tr_tr: Özel alan ekle

source: Add a label to the URL
am_et: ላኪሉ መለያ ይጨምሩ
ar_sa: أضف وسمًا إلى عنوان URL
bg_bg: Добавяне на етикет към URL адреса
cs_cz: Přidat popisek k URL
da_dk: Tilføj en etiket til URL'en
el_gr: Προσθέστε μια ετικέτα στο URL
fi_fi: Lisää osoitteeseen selite
he_il: הוסף תווית לכתובת ה־URL
hi_in: URL में एक लेबल जोड़ें
hu_hu: Adj címkét az URL‑hez
id_id: Tambahkan label ke URL
ja_jp: URL にラベルを追加
km_kh: បន្ថែមស្លាក​ទៅ​កាន់ URL
kn_in: URL ಗೆ ಒಂದು ಲೇಬಲ್ ಸೇರಿಸಿ
lv_lv: Pievienot URL etiķeti
ms_my: Tambah label pada URL
nl_nl: Voeg een label toe aan de URL
no_no: Legg til en etikett for URL-en
or_in: URL କୁ ଗୋଟିଏ ଲେବେଲ୍ ଯୋଡନ୍ତୁ
sk_sk: Pridaj k URL adrese popisný štítok
sl_si: Dodajte oznako povezavi URL
sq_al: Shto një etiketë te URL-ja
sr_sp: Додај ознаку за URL
sv_se: Lägg till en etikett till URL:en
ta_in: URL-க்கு ஒரு லேபிளைச் சேர்க்கவும்
te_in: URL కి లేబుల్ జోడించండి
tr_tr: URL'ye bir etiket ekleyin

source: Add a new award
am_et: አዲስ ሽልማት ያክሉ
ar_sa: إضافة جائزة جديدة
bg_bg: Добавяне на нова награда
cs_cz: Přidat nové ocenění
da_dk: Tilføj en ny pris
el_gr: Προσθέστε ένα νέο βραβείο
fi_fi: Lisää uusi palkinto
he_il: הוספת פרס חדש
hi_in: एक नया पुरस्कार जोड़ें
hu_hu: Új díj hozzáadása
id_id: Tambah penghargaan baru
ja_jp: 新しい受賞歴を追加
km_kh: បន្ថែម​រង្វាន់​ថ្មី
kn_in: ಹೊಸ ಪ್ರಶಸ್ತಿಯನ್ನು ಸೇರಿಸಿ
lv_lv: Pievienot jaunu apbalvojumu
ms_my: Tambah anugerah baharu
nl_nl: Een nieuwe prijs toevoegen
no_no: Legg til en ny pris
or_in: ଏକ ନୂତନ ପୁରସ୍କାର ଯୋଡନ୍ତୁ
sk_sk: Pridať nové ocenenie
sl_si: Dodaj novo priznanje
sq_al: Shto një çmim të ri
sr_sp: Додај нову награду
sv_se: Lägg till en ny utmärkelse
ta_in: ஒரு புதிய விருதைச் சேர்க்கவும்
te_in: కొత్త అవార్డు జోడించండి
tr_tr: Yeni bir ödül ekle

source: Add a new certification
am_et: አዲስ የማረጋገጫ ማስረጃ ያክሉ
ar_sa: إضافة شهادة جديدة
bg_bg: Добавяне на нов сертификат
cs_cz: Přidat nové osvědčení
da_dk: Tilføj en ny certificering
el_gr: Προσθέστε μια νέα πιστοποίηση
fi_fi: Lisää uusi sertifikaatti
he_il: הוספת הסמכה חדשה
hi_in: एक नया प्रमाणपत्र जोड़ें
hu_hu: Új tanúsítvány hozzáadása
id_id: Tambah sertifikasi baru
ja_jp: 新しい認定資格を追加
km_kh: បន្ថែមវិញ្ញាបនបត្រថ្មី
kn_in: ಹೊಸ ಪ್ರಮಾಣಪತ್ರವನ್ನು ಸೇರಿಸಿ
lv_lv: Pievienot jaunu sertifikātu
ms_my: Tambah pensijilan baharu
nl_nl: Een nieuw certificaat toevoegen
no_no: Legg til en ny sertifisering
or_in: ଏକ ନୂତନ ପ୍ରମାଣପତ୍ର ଯୋଡନ୍ତୁ
sk_sk: Pridať novú certifikáciu
sl_si: Dodaj novo potrdilo
sq_al: Shto një certifikim të ri
sr_sp: Додај нову сертификацију
sv_se: Lägg till en ny certifiering
ta_in: ஒரு புதிய சான்றிதழைச் சேர்க்கவும்
te_in: కొత్త సర్టిఫికేషన్ జోడించండి
tr_tr: Yeni bir sertifika ekle
