Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: New Page
am_et: አዲስ ገጽ
ar_sa: صفحة جديدة
bg_bg: Нова страница
cs_cz: Nová stránka
da_dk: Ny side
el_gr: Νέα σελίδα
fi_fi: Uusi sivu
he_il: עמוד חדש
hi_in: नया पेज
hu_hu: Új oldal
id_id: Halaman Baru
ja_jp: 新しいページ
km_kh: ទំព័រ​ថ្មី
kn_in: ಹೊಸ ಪುಟ
lv_lv: Jauna lapa
ms_my: Halaman Baharu
nl_nl: Nieuwe pagina
no_no: Ny side
or_in: ନୂତନ ପେଜ୍
sk_sk: Nová strana
sl_si: Nova stran
sq_al: Faqe e re
sr_sp: Нова страница
sv_se: Ny sida
ta_in: புதிய பக்கம்
te_in: కొత్త పేజీ
tr_tr: Yeni Sayfa

source: New Password
am_et: አዲስ የይለፍ ቃል
ar_sa: كلمة مرور جديدة
bg_bg: Нова парола
cs_cz: Nové heslo
da_dk: Ny adgangskode
el_gr: Νέος κωδικός πρόσβασης
fi_fi: Uusi salasana
he_il: סיסמה חדשה
hi_in: नया पासवर्ड
hu_hu: Új jelszó
id_id: Kata Sandi Baru
ja_jp: 新しいパスワード
km_kh: ពាក្យសម្ងាត់​ថ្មី
kn_in: ಹೊಸ ಪಾಸ್ವರ್ಡ್
lv_lv: Jaunā parole
ms_my: Kata Laluan Baharu
nl_nl: Nieuw wachtwoord
no_no: Nytt passord
or_in: ନୂତନ ପାସୱାର୍ଡ
sk_sk: Nové heslo
sl_si: Novo geslo
sq_al: Fjalëkalim i ri
sr_sp: Нова лозинка
sv_se: Nytt lösenord
ta_in: புதிய கடவுச்சொல்
te_in: న్యూ పాస్‌వర్డ్
tr_tr: Yeni Şifre

source: New Section
am_et: አዲስ ክፍል
ar_sa: قسم جديد
bg_bg: Нов раздел
cs_cz: Nová sekce
da_dk: Nyt afsnit
el_gr: Νέα ενότητα
fi_fi: Uusi osio
he_il: סעיף חדש
hi_in: नया अनुभाग
hu_hu: Új szekció
id_id: Bagian Baru
ja_jp: 新しいセクション
km_kh: ផ្នែក​ថ្មី
kn_in: ಹೊಸ ವಿಭಾಗ
lv_lv: Jauna sadaļa
ms_my: Seksyen Baharu
nl_nl: Nieuwe sectie
no_no: Ny seksjon
or_in: ନୂତନ ବିଭାଗ
sk_sk: Nová sekcia
sl_si: Nov razdelek
sq_al: Seksion i ri
sr_sp: Нови одељак
sv_se: Nytt avsnitt
ta_in: புதிய பகுதி
te_in: కొత్త విభాగం
tr_tr: Yeni Bölüm

source: No Advertising, No Tracking
am_et: ምንም ማስታወቂያ የለም፣ ምንም መከታተያ የለም
ar_sa: بدون إعلانات، بدون تتبّع
bg_bg: Без реклами, без проследяване
cs_cz: Bez reklam, bez sledování
da_dk: Ingen reklamer, ingen sporing
el_gr: Χωρίς διαφημίσεις, χωρίς παρακολούθηση
fi_fi: Ei mainoksia, ei seurantaa
he_il: בלי פרסום, בלי מעקב
hi_in: कोई विज्ञापन नहीं, कोई ट्रैकिंग नहीं
hu_hu: Nincs reklám, nincs követés
id_id: Tanpa Iklan, Tanpa Pelacakan
ja_jp: 広告なし・トラッキングなし
km_kh: គ្មាន​ការ​ផ្សពាណិជ្ជកម្ម គ្មាន​ការ​តាមដាន
kn_in: ಯಾವುದೇ ಜಾಹೀರಾತುಗಳಿಲ್ಲ, ಯಾವುದೇ ಟ್ರ್ಯಾಕಿಂಗ್ ಇಲ್ಲ
lv_lv: Bez reklāmām, bez izsekošanas
ms_my: Tiada Pengiklanan, Tiada Penjejakan
nl_nl: Geen advertenties, geen tracking
no_no: Ingen annonser, ingen sporing
or_in: ବିଜ୍ଞାପନ ନାହିଁ, ଟ୍ରାକିଂ ନାହିଁ
sk_sk: Bez reklám, bez sledovania
sl_si: Brez oglaševanja, brez sledenja
sq_al: Pa reklama, pa gjurmim
sr_sp: Без оглашавања, без праћења
sv_se: Ingen reklam, ingen spårning
ta_in: விளம்பரம் இல்லை, கண்காணிப்பு இல்லை
te_in: ప్రకటనలు లేవు, ట్రాకింగ్ లేదు
tr_tr: Reklam Yok, Takip Yok

source: No results found.
am_et: ምንም ውጤት አልተገኘም።
ar_sa: لم نعثر على نتائج.
bg_bg: Няма намерени резултати.
cs_cz: Nebyly nalezeny žádné výsledky.
da_dk: Ingen resultater fundet.
el_gr: Δεν βρέθηκαν αποτελέσματα.
fi_fi: Tuloksia ei löytynyt.
he_il: לא נמצאו תוצאות.
hi_in: कोई परिणाम नहीं मिला।
hu_hu: Nincs találat.
id_id: Tidak ada hasil.
ja_jp: 結果が見つかりません。
km_kh: រក​មិន​ឃើញ​លទ្ធផល។
kn_in: ಯಾವುದೇ ಫಲಿತಾಂಶಗಳು ಕಂಡುಬರಲಿಲ್ಲ.
lv_lv: Rezultāti nav atrasti.
ms_my: Tiada keputusan dijumpai.
nl_nl: Geen resultaten gevonden.
no_no: Ingen resultater funnet.
or_in: କୌଣସି ଫଳାଫଳ ମିଳିଲା ନାହିଁ।
sk_sk: Nenašli sa žiadne výsledky.
sl_si: Ni rezultatov.
sq_al: Nuk u gjetën rezultate.
sr_sp: Нема резултата.
sv_se: Inga resultat hittades.
ta_in: எந்த முடிவுகளும் கிடைக்கவில்லை.
te_in: ఏ ఫలితాలు లభించలేదు.
tr_tr: Hiçbir sonuç bulunamadı.

source: Norwegian
am_et: ኖርዌጂያንኛ
ar_sa: النرويجية
bg_bg: Норвежки
cs_cz: Norština
da_dk: Norsk
el_gr: Νορβηγικά
fi_fi: norja
he_il: נורווגית
hi_in: नॉर्वेजियन
hu_hu: norvég
id_id: Norwegia
ja_jp: ノルウェー語
kn_in: ನಾರ್ವೇಜಿಯನ್
lv_lv: Norvēģu
nl_nl: Noors
no_no: Norsk
or_in: ନରୱେଜିଆନ୍
sk_sk: Nórčina
sl_si: norveščina
sq_al: Norvegjisht
sr_sp: Норвешки
sv_se: Norska
ta_in: நார்வேஜியன்
te_in: నార్వేజియన్
tr_tr: Norveççe

source: Notes
am_et: ማስታወሻዎች
ar_sa: ملاحظات
bg_bg: Бележки
cs_cz: Poznámky
da_dk: Noter
el_gr: Σημειώσεις
fi_fi: Muistiinpanot
he_il: הערות
hi_in: टिप्पणियाँ
hu_hu: Jegyzetek
id_id: Catatan
ja_jp: メモ
km_kh: កំណត់ចំណាំ
kn_in: ಟಿಪ್ಪಣಿಗಳು
lv_lv: Piezīmes
ms_my: Nota
nl_nl: Aantekeningen
no_no: Notater
or_in: ଟିପ୍ପଣୀ
sk_sk: Poznámky
sl_si: Opombe
sq_al: Shënime
sr_sp: Белешке
sv_se: Anteckningar
ta_in: குறிப்புகள்
te_in: నోట్స్
tr_tr: Notlar

source: Odia
am_et: ኦዲያ
ar_sa: الأودية
bg_bg: Одия
cs_cz: Udijština
el_gr: Οντιά
he_il: אודיה
hi_in: ओड़िया
hu_hu: odija
ja_jp: オディア語
kn_in: ಒಡಿಯಾ
lv_lv: Odiju
or_in: ଓଡ଼ିଆ
sk_sk: Urijčina
sl_si: odijščina
sr_sp: Одија
ta_in: ஒடியா
te_in: ఒడియా
tr_tr: Odiya

source: One-Click Sign-In
am_et: በአንድ-ጠቅ-መግቢያ
ar_sa: تسجيل دخول بنقرة واحدة
bg_bg: Вход с един клик
cs_cz: Přihlášení jedním kliknutím
da_dk: Én-klik-login
el_gr: Σύνδεση με ένα κλικ
fi_fi: Yhden klikkauksen kirjautuminen
he_il: התחברות בלחיצה אחת
hi_in: वन‑क्लिक साइन‑इन
hu_hu: Egykattintásos bejelentkezés
id_id: Masuk Satu Klik
ja_jp: ワンクリックサインイン
km_kh: ចូល​ក្នុង​ម្តង
kn_in: ಒನ್-ಕ್ಲಿಕ್ ಸೈನ್ ಇನ್
lv_lv: Vienas pogas pieslēgšanās
ms_my: Log Masuk Satu Klik
nl_nl: Inloggen met één klik
no_no: Innlogging med ett klikk
or_in: ଗୋଟିଏ କ୍ଲିକ୍ ସାଇନ୍‑ଇନ୍
sk_sk: Prihlásenie jedným kliknutím
sl_si: Enkratna prijava
sq_al: Hyrje me një klik
sr_sp: Пријава једним кликом
sv_se: Inloggning med ett klick
ta_in: ஒரே-கிளிக் உள்நுழைவு
te_in: ఒక క్లిక్ సైన్-ఇన్
tr_tr: Tek Tıkla Giriş

source: Ongoing Maintenance
am_et: የቀጣይ ጥገና
ar_sa: صيانة مستمرة
bg_bg: Текуща поддръжка
cs_cz: Průběžná údržba
da_dk: Løbende vedligeholdelse
el_gr: Συνεχής συντήρηση
fi_fi: Jatkuva ylläpito
he_il: תחזוקה מתמשכת
hi_in: निरंतर रखरखाव
hu_hu: Folyamatos karbantartás
id_id: Pemeliharaan Berkelanjutan
ja_jp: 継続的な保守
km_kh: ការថែទាំ​បន្ត
kn_in: ನಿರಂತರ ನಿರ್ವಹಣೆ
lv_lv: Nepārtraukta uzturēšana
ms_my: Penyelenggaraan Berterusan
nl_nl: Doorlopend onderhoud
no_no: Løpende vedlikehold
or_in: ଚାଲୁ ରଖିବାକୁ ମରାମତି
sk_sk: Priebežná údržba
sl_si: Neprestano vzdrževanje
sq_al: Mirëmbajtje e vazhdueshme
sr_sp: Континуирано одржавање
sv_se: Löpande underhåll
ta_in: தொடர்ந்து பராமரிப்பு
te_in: నిరంతర నిర్వహణ
tr_tr: Devam Eden Bakım

source: Open
am_et: ክፈት
ar_sa: افتح
bg_bg: Отвори
cs_cz: Otevřít
da_dk: Åbn
el_gr: Άνοιγμα
fi_fi: Avaa
he_il: פתיחה
hi_in: खोलें
hu_hu: Megnyitás
id_id: Buka
ja_jp: 開く
km_kh: បើក
kn_in: ತೆರೆಯಿರಿ
lv_lv: Atvērt
ms_my: Buka
nl_nl: Openen
no_no: Åpne
or_in: ଖୋଲନ୍ତୁ
sk_sk: Otvoriť
sl_si: Odpri
sq_al: Hap
sr_sp: Отвори
sv_se: Öppna
ta_in: திற
te_in: ఓపెన్
tr_tr: Aç

source: Open Email Client
am_et: የኢሜል ደንበኛን ክፈት
ar_sa: فتح عميل البريد الإلكتروني
bg_bg: Отваряне на имейл клиент
cs_cz: Otevřít e-mailového klienta
da_dk: Åbn e-mailklient
el_gr: Άνοιγμα προγράμματος email
fi_fi: Avaa sähköpostiohjelma
he_il: פתיחת תוכנת הדוא"ל
hi_in: ईमेल क्लाइंट खोलें
hu_hu: E‑mail kliens megnyitása
id_id: Buka Klien Email
ja_jp: メールクライアントを開く
km_kh: បើក​កម្មវិធី​អ៊ីមែល
kn_in: ಇಮೇಲ್ ಕ್ಲೈಂಟ್ ತೆರೆಯಿರಿ
lv_lv: Atvērt e-pasta klientu
ms_my: Buka Klien E-mel
nl_nl: E-mailclient openen
no_no: Åpne e-postklient
or_in: ଇମେଲ୍ କ୍ଲାୟେଣ୍ଟ ଖୋଲନ୍ତୁ
sk_sk: Otvoriť e‑mailového klienta
sl_si: Odpri e-poštni odjemalec
sq_al: Hap klientin e emailit
sr_sp: Отвори клијент за е-пошту
sv_se: Öppna e-postklient
ta_in: மின்னஞ்சல் பயன்பாட்டை திறக்கவும்
te_in: ఈమెయిల్ క్లైంట్ తెరవండి
tr_tr: E-posta İstemcisini Aç

source: Open Source
am_et: ክፍት ምንጭ
ar_sa: مفتوح المصدر
bg_bg: Отворен код
el_gr: Ανοικτού κώδικα
fi_fi: Avoin lähdekoodi
he_il: קוד פתוח
hi_in: खुला स्त्रोत
hu_hu: Nyílt forráskódú
id_id: Sumber Terbuka
ja_jp: オープンソース
km_kh: បើក​ប្រភព
kn_in: ಮುಕ್ತ ಸಂಪನ್ಮೂಲ
lv_lv: Atvērtā pirmkoda
ms_my: Sumber Terbuka
no_no: Åpen kildekode
or_in: ଖୋଲା‑ମୂଳ
sl_si: Odprta koda
sr_sp: Отворени код
sv_se: Öppen källkod
ta_in: திறந்த மூல
te_in: ఓపెన్ సోర్స్
tr_tr: Açık Kaynak

source: opens in new tab
am_et: በአዲስ ታብ ይከፈታል
ar_sa: يفتح في علامة تبويب جديدة
bg_bg: отваря се в нов раздел
cs_cz: otevře se na nové kartě
da_dk: åbner i ny fane
el_gr: ανοίγει σε νέα καρτέλα
fi_fi: avautuu uuteen välilehteen
he_il: נפתח בלשונית חדשה
hi_in: नए टैब में खुलता है
hu_hu: új lapon nyílik meg
id_id: terbuka di tab baru
ja_jp: 新しいタブで開きます
km_kh: បើក​ក្នុង​ផ្ទាំង​ថ្មី
kn_in: ಹೊಸ ಟ್ಯಾಬ್‌ನಲ್ಲಿ ತೆರೆಯುತ್ತದೆ
lv_lv: atveras jaunā cilnē
ms_my: dibuka dalam tab baharu
nl_nl: opent in nieuw tabblad
no_no: åpnes i ny fane
or_in: ନୂତନ ଟାବ୍‌ରେ ଖୋଲେ
sk_sk: otvorí sa na novej karte
sl_si: odpre se v novem zavihku
sq_al: hapet në skedë të re
sr_sp: отвара се у новом језичку
sv_se: öppnas i ny flik
ta_in: புதிய தாவலில் திறக்கிறது
te_in: కొత్త ట్యాబ్‌లో తెరవబడుతుంది
tr_tr: yeni sekmede açılır

source: Optionally, set a password so that only people with the password can view your resume through the link.
am_et: በፈቃድ የይለፍ ቃል በመቀበል ብቻ እንዲመለከቱት ለምታስችላቸው ሰዎች የይለፍ ቃል ያቀናብሩ።
ar_sa: اختياريًا، يمكنك تعيين كلمة مرور حتى يتمكن فقط الأشخاص الذين لديهم كلمة المرور من عرض سيرتك الذاتية عبر الرابط.
bg_bg: По желание задайте парола, така че само хората с нея да могат да виждат автобиографията ви чрез връзката.
cs_cz: Volitelně můžete nastavit heslo, aby si váš životopis mohli přes odkaz prohlédnout jen lidé, kteří heslo znají.
da_dk: Du kan valgfrit angive en adgangskode, så kun personer med adgangskoden kan se dit CV via linket.
el_gr: Προαιρετικά, ορίστε έναν κωδικό πρόσβασης ώστε μόνο τα άτομα που γνωρίζουν τον κωδικό να μπορούν να βλέπουν το βιογραφικό σας σημείωμα μέσω του συνδέσμου.
fi_fi: Halutessasi voit asettaa salasanan, jotta vain salasanan tietävät voivat nähdä ansioluettelosi linkin kautta.
he_il: רשותך להגדיר סיסמה כך שרק מי שמכיר אותה יוכל לצפות בקורות החיים דרך הקישור.
hi_in: वैकल्पिक रूप से, एक पासवर्ड सेट करें ताकि केवल पासवर्ड वाले लोग ही लिंक के माध्यम से आपका रेज़्यूमे देख सकें।
hu_hu: Opcionálisan beállíthatsz egy jelszót is, így csak azok tekinthetik meg a linkkel elérhető önéletrajzodat, akik ismerik a jelszót.
id_id: Secara opsional, atur kata sandi sehingga hanya orang yang memiliki kata sandi yang dapat melihat resume Anda melalui tautan.
ja_jp: 必要に応じてパスワードを設定し、パスワードを知っている人だけがリンクから履歴書を閲覧できるようにすることもできます。
km_kh: ជា​ជម្រើស អ្នក​អាច​កំណត់​ពាក្យសម្ងាត់​មួយ ដូច្នេះ​តែ​មនុស្ស​ដែល​មាន​ពាក្យសម្ងាត់​ប៉ុណ្ណោះ អាច​មើល​ប្រវត្តិរូប​របស់​អ្នក​តាម​តំណ​បាន។
kn_in: ಐಚ್ಛಿಕವಾಗಿ, ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಹೊಂದಿಸಿ, ಆಗ ಪಾಸ್‌ವರ್ಡ್ ಹೊಂದಿರುವವರಿಗಷ್ಟೇ ಲಿಂಕ್ ಮೂಲಕ ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ವೀಕ್ಷಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.
lv_lv: Pēc izvēles varat iestatīt paroli, lai tikai cilvēki ar paroli varētu skatīt jūsu CV, izmantojot saiti.
ms_my: Secara pilihan, tetapkan kata laluan supaya hanya orang yang mempunyai kata laluan boleh melihat resume anda melalui pautan tersebut.
nl_nl: U kunt optioneel een wachtwoord instellen zodat alleen mensen met het wachtwoord uw cv via de link kunnen bekijken.
no_no: Du kan eventuelt angi et passord slik at bare personer med passordet kan se CV-en din via lenken.
or_in: ଇଚ୍ଛାକୃତ ଭାବେ, ଏକ ପାସୱାର୍ଡ ସେଟ୍ କରନ୍ତୁ ଯାହାଦ୍ୱାରା କେବଳ ପାସୱାର୍ଡ ଥିବା ଲୋକମାନେ ଲିଙ୍କ ମାଧ୍ୟମରେ ଆପଣଙ୍କ ରେଜ୍ୟୁମେ ଦେଖିପାରିବେ।
sk_sk: Voliteľne môžeš nastaviť heslo, aby si životopis cez odkaz mohli pozrieť len ľudia, ktorí heslo poznajú.
sl_si: Po želji nastavite geslo, tako da si lahko vaš življenjepis preko povezave ogledajo le tisti, ki imajo geslo.
sq_al: Opsionalisht, vendosni një fjalëkalim në mënyrë që vetëm personat me fjalëkalim të mund ta shikojnë CV-në tuaj përmes linkut.
sr_sp: Опционално подесите лозинку тако да само особе са лозинком могу да виде ваш резиме путем везе.
sv_se: Valfritt kan du ange ett lösenord så att endast personer med lösenordet kan visa ditt CV via länken.
ta_in: விருப்பமாக, ஒரு கடவுச்சொல்லை அமைக்கலாம்; அப்போது அந்த கடவுச்சொல்லை தெரிந்தவர்களுக்கே இணைப்பின் மூலம் உங்கள் ரெஸ்யூமியைப் பார்க்க முடியும்.
te_in: ఆప్షనల్‌గా, పాస్‌వర్డ్ సెట్ చేయండి, అప్పుడు పాస్‌వర్డ్ ఉన్నవారు మాత్రమే లింక్ ద్వారా మీ రిజ్యూమ్‌ను చూడగలుగుతారు.
tr_tr: İsterseniz bir şifre belirleyin, böylece yalnızca şifreye sahip olanlar bağlantı üzerinden özgeçmişinizi görüntüleyebilir.

source: or continue with
am_et: ወይም ቀጥለህ ከዚህ ጋር
ar_sa: أو تابع عبر
bg_bg: или продължете с
cs_cz: nebo pokračujte s
da_dk: eller fortsæt med
el_gr: ή συνεχίστε με
fi_fi: tai jatka käyttäen
he_il: או להמשיך עם
hi_in: या जारी रखें
hu_hu: vagy folytassa ezzel
id_id: atau lanjutkan dengan
ja_jp: または次で続行
km_kh: ឬ​បន្ត​ជា​មួយ
kn_in: ಅಥವಾ ಮುಂದುವರಿಸಿ
lv_lv: vai turpiniet ar
ms_my: atau teruskan dengan
nl_nl: of ga verder met
no_no: eller fortsett med
or_in: କିମ୍ବା ସହ ଜାରି ରଖନ୍ତୁ
sk_sk: alebo pokračuj s
sl_si: ali nadaljujte z
sq_al: ose vazhdoni me
sr_sp: или наставите са
sv_se: eller fortsätta med
ta_in: அல்லது இதன் மூலம் தொடரவும்
te_in: లేదా తో కొనసాగించండి
tr_tr: veya şununla devam et

source: Ordered List
am_et: ተደራሽ ዝርዝር
ar_sa: قائمة مرتبة
bg_bg: Подреден списък
cs_cz: Číslovaný seznam
da_dk: Nummereret liste
el_gr: Αριθμημένη λίστα
fi_fi: Numeroitu lista
he_il: רשימה ממוספרת
hi_in: क्रमबद्ध सूची
hu_hu: Sorszámozott lista
id_id: Daftar Bernomor
ja_jp: 番号付きリスト
km_kh: បញ្ជី​មាន​លេខ
kn_in: ಕ್ರಮಿತ ಪಟ್ಟ್ತಿ
lv_lv: Numurēts saraksts
ms_my: Senarai Bernombor
nl_nl: Genummerde lijst
no_no: Nummerert liste
or_in: କ୍ରମିକ ତାଲିକା
sk_sk: Číslovaný zoznam
sl_si: Oštevilčen seznam
sq_al: Listë e renditur
sr_sp: Нумерисана листа
sv_se: Numrerad lista
ta_in: வரிசைப்படுத்தப்பட்ட பட்டியல்
te_in: ఆర్డర్డ్ లిస్ట్
tr_tr: Sıralı Liste

source: Organization
am_et: ድርጅት
ar_sa: المنظمة
bg_bg: Организация
cs_cz: Organizace
da_dk: Organisation
el_gr: Οργανισμός
fi_fi: Organisaatio
he_il: ארגון
hi_in: संगठन
hu_hu: Szervezet
id_id: Organisasi
ja_jp: 団体名
km_kh: អង្គការ
kn_in: ಸಂಸ್ಥೆ
lv_lv: Organizācija
ms_my: Organisasi
nl_nl: Organisatie
no_no: Organisasjon
or_in: ସଂଗଠନ
sk_sk: Organizácia
sl_si: Organizacija
sq_al: Organizata
sr_sp: Организација
sv_se: Organisation
ta_in: நிறுவனம் / அமைப்பு
te_in: ఆర్గనైజేషన్
tr_tr: Organizasyon

source: Page
am_et: ገጽ
ar_sa: صفحة
bg_bg: Страница
cs_cz: Stránka
da_dk: Side
el_gr: Σελίδα
fi_fi: Sivu
he_il: עמוד
hi_in: पृष्ठ
hu_hu: Oldal
id_id: Halaman
ja_jp: ページ
km_kh: ទំព័រ
kn_in: ಪುಟ
lv_lv: Lapa
ms_my: Halaman
nl_nl: Pagina
no_no: Side
or_in: ପେଜ୍
sk_sk: Strana
sl_si: Stran
sq_al: Faqja
sr_sp: Страница
sv_se: Sida
ta_in: பக்கம்
te_in: పేజ్
tr_tr: Sayfa

source: Page {0}
am_et: ገጽ {0}
ar_sa: صفحة {0}
bg_bg: Страница {0}
cs_cz: Stránka {0}
da_dk: Side {0}
el_gr: Σελίδα {0}
fi_fi: Sivu {0}
he_il: עמוד {0}
hi_in: पृष्ठ {0}
hu_hu: {0}. oldal
id_id: Halaman {0}
ja_jp: ページ {0}
km_kh: ទំព័រ {0}
kn_in: ಪುಟ {0}
lv_lv: Lapa {0}
ms_my: Halaman {0}
nl_nl: Pagina {0}
no_no: Side {0}
or_in: ପେଜ୍ {0}
sk_sk: Strana {0}
sl_si: Stran {0}
sq_al: Faqja {0}
sr_sp: Страница {0}
sv_se: Sida {0}
ta_in: பக்கம் {0}
te_in: పేజ్ {0}
tr_tr: Sayfa {0}

source: Page {pageNumber} of {totalNumberOfPages}
am_et: ገጽ {pageNumber} ከ {totalNumberOfPages} ውስጥ
ar_sa: الصفحة {pageNumber} من {totalNumberOfPages}
bg_bg: Страница {pageNumber} от {totalNumberOfPages}
cs_cz: Stránka {pageNumber} z {totalNumberOfPages}
da_dk: Side {pageNumber} af {totalNumberOfPages}
el_gr: Σελίδα {pageNumber} από {totalNumberOfPages}
fi_fi: Sivu {pageNumber} / {totalNumberOfPages}
he_il: עמוד {pageNumber} מתוך {totalNumberOfPages}
hi_in: {totalNumberOfPages} में से पृष्ठ {pageNumber}
hu_hu: {pageNumber}. oldal / {totalNumberOfPages}
id_id: Halaman {pageNumber} dari {totalNumberOfPages}
ja_jp: {totalNumberOfPages} ページ中 {pageNumber} ページ目
km_kh: ទំព័រ {pageNumber} ក្នុងចំណោម {totalNumberOfPages}
kn_in: ಒಟ್ಟು {totalNumberOfPages} ಪುಟಗಳಲ್ಲಿ ಪುಟ {pageNumber}
lv_lv: Lapa {pageNumber} no {totalNumberOfPages}
ms_my: Halaman {pageNumber} daripada {totalNumberOfPages}
nl_nl: Pagina {pageNumber} van {totalNumberOfPages}
no_no: Side {pageNumber} av {totalNumberOfPages}
or_in: ପେଜ୍ {totalNumberOfPages} ରୁ {pageNumber}
sk_sk: Strana {pageNumber} z {totalNumberOfPages}
sl_si: Stran {pageNumber} od {totalNumberOfPages}
sq_al: Faqja {pageNumber} nga {totalNumberOfPages}
sr_sp: Страница {pageNumber} од {totalNumberOfPages}
sv_se: Sida {pageNumber} av {totalNumberOfPages}
ta_in: மொத்தம் {totalNumberOfPages} பக்கங்களில் {pageNumber} ஆம் பக்கம்
te_in: పేజ్ {pageNumber} యొక్క {totalNumberOfPages} లో
tr_tr: {totalNumberOfPages} sayfanın {pageNumber}. sayfası

source: Paragraph
am_et: አንቀጽ
ar_sa: فقرة
bg_bg: Параграф
cs_cz: Odstavec
da_dk: Afsnit
el_gr: Παράγραφος
fi_fi: Kappale
he_il: פסקה
hi_in: अनुच्छेद
hu_hu: Bekezdés
id_id: Paragraf
ja_jp: 段落
km_kh: កថាខណ្ឌ
kn_in: ಪ್ಯಾರಾಗ್ರಾಫ್
lv_lv: Rindkopa
ms_my: Perenggan
nl_nl: Paragraaf
no_no: Avsnitt
or_in: ଅନୁଚ୍ଛେଦ
sk_sk: Odstavec
sl_si: Odstavek
sq_al: Paragraf
sr_sp: Пасус
sv_se: Stycke
ta_in: பத்தியம்
te_in: పేరాగ్రాఫ్
tr_tr: Paragraf

source: Passkeys
am_et: ፓስኪዎች
ar_sa: مفاتيح المرور
bg_bg: Ключове за достъп
cs_cz: Přístupové klíče
da_dk: Adgangsnøgler
el_gr: Κλειδιά πρόσβασης
fi_fi: Avaimet
he_il: מפתחות כניסה
hi_in: पासकीज़
hu_hu: Hozzáférési kulcsok
id_id: Passkey
ja_jp: パスキー
km_kh: កូនសោ​កំណត់​អត្តសញ្ញាណ
kn_in: ಪಾಸ್‌ಕೀಗಳು
lv_lv: Piekļuves atslēgas
ms_my: Kunci Laluan
no_no: Passnøkler
or_in: ପାସକିଗୁଡିକ
sk_sk: Prístupové kľúče
sl_si: Ključi za preverjanje pristnosti
sr_sp: Приступне лозинке
sv_se: Passnycklar
ta_in: பாஸ்கிகள்
te_in: పాస్‌కీస్
tr_tr: Geçiş Anahtarları

source: Passkeys & 2FA
am_et: ፓስኪዎች እና 2FA
ar_sa: مفاتيح المرور والمصادقة الثنائية 2FA
bg_bg: Ключове за достъп и 2FA
cs_cz: Přístupové klíče a 2FA
da_dk: Adgangsnøgler & 2FA
el_gr: Κλειδιά πρόσβασης & 2FA
fi_fi: Avaimet & 2FA
he_il: מפתחות כניסה ואימות דו־שלבי
hi_in: पासकीज़ और 2FA
hu_hu: Hozzáférési kulcsok és 2FA
id_id: Passkey & 2FA
ja_jp: パスキーと 2FA
km_kh: កូនសោ​កំណត់​អត្តសញ្ញាណ & 2FA
kn_in: ಪಾಸ್‌ಕೀಗಳು ಹಾಗೂ 2FA
lv_lv: Piekļuves atslēgas un 2FA
ms_my: Kunci Laluan & 2FA
no_no: Passnøkler og 2FA
or_in: ପାସକି ଏବଂ 2FA
sk_sk: Prístupové kľúče a 2FA
sl_si: Ključi za prijavo in dvofaktorska avtentikacija
sr_sp: Приступне лозинке и 2FA
sv_se: Passnycklar & 2FA
ta_in: பாஸ்கிகள் & 2FA
te_in: పాస్‌కీస్ & 2FA
tr_tr: Geçiş Anahtarları & 2FA

source: Password
am_et: የይለፍ ቃል
ar_sa: كلمة المرور
bg_bg: Парола
cs_cz: Heslo
da_dk: Adgangskode
el_gr: Κωδικός
fi_fi: Salasana
he_il: סיסמה
hi_in: पासवर्ड
hu_hu: Jelszó
id_id: Kata Sandi
ja_jp: パスワード
km_kh: ពាក្យសម្ងាត់
kn_in: ಗುಪ್ತಪದ
lv_lv: Parole
ms_my: Kata Laluan
nl_nl: Wachtwoord
no_no: Passord
or_in: ପାସୱାର୍ଡ
sk_sk: Heslo
sl_si: Geslo
sq_al: Fjalëkalimi
sr_sp: Лозинка
sv_se: Lösenord
ta_in: கடவுச்சொல்
te_in: పాస్‌వర్డ్
tr_tr: Şifre

source: Password cannot be empty.
am_et: የይለፍ ቃል ባዶ ሊሆን አይችልም።
ar_sa: لا يمكن أن تكون كلمة المرور فارغة.
bg_bg: Паролата не може да бъде празна.
cs_cz: Heslo nesmí být prázdné.
da_dk: Adgangskoden må ikke være tom.
el_gr: Ο κωδικός πρόσβασης δεν μπορεί να είναι κενός.
fi_fi: Salasana ei voi olla tyhjä.
he_il: הסיסמה אינה יכולה להיות ריקה.
hi_in: पासवर्ड खाली नहीं हो सकता।
hu_hu: A jelszó nem lehet üres.
id_id: Kata sandi tidak boleh kosong.
ja_jp: パスワードを入力してください。
km_kh: ពាក្យសម្ងាត់​មិន​អាច​ទុកទទេ​ឡើយ។
kn_in: ಪಾಸ್‌ವರ್ಡ್ ಖಾಲಿಯಾಗಿರಬಾರದು.
lv_lv: Parole nedrīkst būt tukša.
ms_my: Kata laluan tidak boleh dibiarkan kosong.
nl_nl: Wachtwoord mag niet leeg zijn.
no_no: Passord kan ikke være tomt.
or_in: ପାସୱାର୍ଡ ଖାଲି ରହି ପାରିବ ନାହିଁ।
sk_sk: Heslo nemôže byť prázdne.
sl_si: Geslo ne sme biti prazno.
sq_al: Fjalëkalimi nuk mund të jetë bosh.
sr_sp: Лозинка не може бити празна.
sv_se: Lösenord får inte vara tomt.
ta_in: கடவுச்சொல் காலியாக இருக்க முடியாது.
te_in: పాస్‌వర్డ్ ఖాళీగా ఉండకూడదు.
tr_tr: Şifre boş olamaz.

source: Password Protection
am_et: የይለፍ ቃል ጥበቃ
ar_sa: حماية كلمة المرور
bg_bg: Защита с парола
cs_cz: Ochrana heslem
da_dk: Adgangskodebeskyttelse
el_gr: Προστασία με κωδικό πρόσβασης
fi_fi: Salasanasuojaus
he_il: הגנה באמצעות סיסמה
hi_in: पासवर्ड सुरक्षा
hu_hu: Jelszóvédelem
id_id: Perlindungan Kata Sandi
ja_jp: パスワード保護
km_kh: ការការពារ​ដោយ​ពាក្យសម្ងាត់
kn_in: ಪಾಸ್‌ವರ್ಡ್ ರಕ್ಷಣೆ
lv_lv: Paroles aizsardzība
ms_my: Perlindungan Kata Laluan
nl_nl: Wachtwoordbeveiliging
no_no: Passordbeskyttelse
or_in: ପାସୱାର୍ଡ ସୁରକ୍ଷା
sk_sk: Ochrana heslom
sl_si: Zaščita z geslom
sq_al: Mbrojtje me fjalëkalim
sr_sp: Заштита лозинком
sv_se: Lösenordsskydd
ta_in: கடவுச்சொல் பாதுகாப்பு
te_in: పాస్‌వర్డ్ రక్షణ
tr_tr: Şifre Koruması

source: Password protection has been disabled.
am_et: የይለፍ ቃል ጥበቃ ተሰናክሏል።
ar_sa: تم تعطيل حماية كلمة المرور.
bg_bg: Защитата с парола е изключена.
cs_cz: Ochrana heslem byla deaktivována.
da_dk: Adgangskodebeskyttelse er blevet deaktiveret.
el_gr: Η προστασία με κωδικό πρόσβασης έχει απενεργοποιηθεί.
fi_fi: Salasanasuojaus on poistettu käytöstä.
he_il: ההגנה באמצעות סיסמה הושבתה.
hi_in: पासवर्ड सुरक्षा अक्षम कर दी गई है।
hu_hu: A jelszóvédelem ki lett kapcsolva.
id_id: Perlindungan kata sandi telah dinonaktifkan.
ja_jp: パスワード保護を無効にしました。
km_kh: ការ​ការពារ​ដោយ​ពាក្យសម្ងាត់​ត្រូវ​បាន​បិទ។
kn_in: ಪಾಸ್‌ವರ್ಡ್ ರಕ್ಷಣೆಯನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ.
lv_lv: Paroles aizsardzība ir deaktivēta.
ms_my: Perlindungan kata laluan telah dilumpuhkan.
nl_nl: Wachtwoordbeveiliging is uitgeschakeld.
no_no: Passordbeskyttelse er deaktivert.
or_in: ପାସୱାର୍ଡ ସୁରକ୍ଷା ଅସକ୍ରିୟ କରାଯାଇଛି।
sk_sk: Ochrana heslom bola vypnutá.
sl_si: Zaščita z geslom je bila onemogočena.
sq_al: Mbrojtja me fjalëkalim është çaktivizuar.
sr_sp: Заштита лозинком је онемогућена.
sv_se: Lösenordsskydd har inaktiverats.
ta_in: கடவுச்சொல் பாதுகாப்பு முடக்கப்பட்டுள்ளது.
te_in: పాస్‌వర్డ్ రక్షణను నిలిపివేశారు.
tr_tr: Şifre koruması devre dışı bırakıldı.

source: Password protection has been enabled.
am_et: የይለፍ ቃል ጥበቃ ተነስቷል።
ar_sa: تم تمكين حماية كلمة المرور.
bg_bg: Защитата с парола е включена.
cs_cz: Ochrana heslem byla aktivována.
da_dk: Adgangskodebeskyttelse er blevet aktiveret.
el_gr: Η προστασία με κωδικό πρόσβασης έχει ενεργοποιηθεί.
fi_fi: Salasanasuojaus on otettu käyttöön.
he_il: ההגנה באמצעות סיסמה הופעלה.
hi_in: पासवर्ड सुरक्षा सक्षम कर दी गई है।
hu_hu: A jelszóvédelem be lett kapcsolva.
id_id: Perlindungan kata sandi telah diaktifkan.
ja_jp: パスワード保護を有効にしました。
km_kh: ការ​ការពារ​ដោយ​ពាក្យសម្ងាត់​ត្រូវ​បាន​បើក។
kn_in: ಪಾಸ್‌ವರ್ಡ್ ರಕ್ಷಣೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ.
lv_lv: Paroles aizsardzība ir aktivēta.
ms_my: Perlindungan kata laluan telah diaktifkan.
nl_nl: Wachtwoordbeveiliging is ingeschakeld.
no_no: Passordbeskyttelse er aktivert.
or_in: ପାସୱାର୍ଡ ସୁରକ୍ଷା ସକ୍ରିୟ କରାଯାଇଛି।
sk_sk: Ochrana heslom bola zapnutá.
sl_si: Zaščita z geslom je bila omogočena.
sq_al: Mbrojtja me fjalëkalim është aktivizuar.
sr_sp: Заштита лозинком је омогућена.
sv_se: Lösenordsskydd har aktiverats.
ta_in: கடவுச்சொல் பாதுகாப்பு இயக்கப்பட்டுள்ளது.
te_in: పాస్‌వర్డ్ రక్షణను ప్రారంభించారు.
tr_tr: Şifre koruması etkinleştirildi.

source: Period
am_et: ወቅት
ar_sa: الفترة
bg_bg: Период
cs_cz: Období
da_dk: Periode
el_gr: Περίοδος
fi_fi: Ajanjakso
he_il: תקופה
hi_in: अवधि
hu_hu: Időszak
id_id: Periode
ja_jp: 期間
km_kh: កំឡុងពេល
kn_in: ಅವಧಿ
lv_lv: Periods
ms_my: Tempoh
nl_nl: Periode
no_no: Periode
or_in: ଅବଧି
sk_sk: Obdobie
sl_si: Obdobje
sq_al: Periudha
sr_sp: Период
ta_in: காலம்
te_in: కాలము
tr_tr: Dönem

source: Persian
am_et: ፐርሲያንኛ
ar_sa: الفارسية
bg_bg: Персийски
cs_cz: Perština
da_dk: Persisk
el_gr: Περσικά
fi_fi: persia
he_il: פרסית
hi_in: फ़ारसी
hu_hu: perzsa
id_id: Persia
ja_jp: ペルシア語
kn_in: ಫಾರ್ಸಿ
lv_lv: Persiešu
ms_my: Parsi
nl_nl: Perzisch
no_no: Persisk
or_in: ପର୍ସିଆନ୍
sk_sk: Perzština
sl_si: perzijščina
sq_al: Persisht
sr_sp: Персијски
sv_se: Persiska
ta_in: பேர்ஷியன்
te_in: పర్షియన్
tr_tr: Farsça
