Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Unverified
am_et: ያልተረጋገጠ
ar_sa: غير مُتحقَّق
bg_bg: Непотвърден
cs_cz: Neověřeno
da_dk: Ikke verificeret
el_gr: Μη επαληθευμένο
fi_fi: Vahvistamaton
he_il: לא מאומת
hi_in: असत्यापित
hu_hu: Nem hitelesített
id_id: Belum Terverifikasi
ja_jp: 未確認
km_kh: មិន​ទាន់​ផ្ទៀងផ្ទាត់
kn_in: ಪರಿಶೀಲಿಸಲಾಗಿಲ್ಲ
lv_lv: Neverificēts
ms_my: Belum disahkan
nl_nl: Niet geverifiëerd
no_no: Ubekreftet
or_in: ଅସତ୍ୟାପିତ
sk_sk: Neoverené
sl_si: Noverificirano
sq_al: I paverifikuar
sr_sp: Неверификовано
sv_se: Inte verifierad
ta_in: சரிபார்க்கப்படவில்லை
te_in: అన్‌వెరిఫైడ్
tr_tr: Doğrulanmamış

source: Update
am_et: አዘምን
ar_sa: تحديث
bg_bg: Актуализиране
cs_cz: Aktualizovat
da_dk: Opdater
el_gr: Ενημέρωση
fi_fi: Päivitä
he_il: עדכון
hi_in: अपडेट करें
hu_hu: Frissítés
id_id: Perbarui
ja_jp: 更新
km_kh: បច្ចុប្បន្នភាព
kn_in: ನವೀಕರಿಸಿ
lv_lv: Atjaunināt
ms_my: Kemas kini
nl_nl: Bijwerken
no_no: Oppdater
or_in: ଅଦ୍ୟତନ କରନ୍ତୁ
sk_sk: Aktualizovať
sl_si: Posodobi
sq_al: Përditëso
sr_sp: Ажурирај
sv_se: Uppdatera
ta_in: புதுப்பிக்கவும்
te_in: అప్‌డేట్ చేయండి
tr_tr: Güncelle

source: Update an existing award
am_et: ያለ የቀድሞ ሽልማትን አዘምን
ar_sa: تحديث جائزة موجودة
bg_bg: Актуализиране на съществуваща награда
cs_cz: Aktualizovat existující ocenění
da_dk: Opdater en eksisterende pris
el_gr: Ενημέρωση υπάρχοντος βραβείου
fi_fi: Päivitä olemassa oleva palkinto
he_il: עדכון פרס קיים
hi_in: मौजूदा पुरस्कार अपडेट करें
hu_hu: Meglévő díj frissítése
id_id: Perbarui penghargaan yang sudah ada
ja_jp: 既存の受賞歴を更新
km_kh: បច្ចុប្បន្នភាព​រង្វាន់​មាន​ស្រាប់
kn_in: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಪ್ರಶಸ್ತಿಯನ್ನು ನವೀಕರಿಸಿ
lv_lv: Atjaunināt esošu apbalvojumu
ms_my: Kemas kini anugerah sedia ada
nl_nl: Een bestaande prijs bijwerken
no_no: Oppdater en eksisterende pris
or_in: ଏକ ଅବସ୍ଥିତ ପୁରସ୍କାରକୁ ଅଦ୍ୟତନ କରନ୍ତୁ
sk_sk: Aktualizovať existujúce ocenenie
sl_si: Posodobi obstoječo nagrado
sq_al: Përditëso një çmim ekzistues
sr_sp: Ажурирај постојећу награду
sv_se: Uppdatera en befintlig utmärkelse
ta_in: ஏற்கனவே உள்ள விருதை புதுப்பிக்கவும்
te_in: ఉన్న అవార్డును అప్‌డేట్ చేయండి
tr_tr: Mevcut bir ödülü güncelle

source: Update an existing certification
am_et: ያለ የቀድሞ ማረጋገጫን አዘምን
ar_sa: تحديث شهادة موجودة
bg_bg: Актуализиране на съществуващ сертификат
cs_cz: Aktualizovat existující osvědčení
da_dk: Opdater en eksisterende certificering
el_gr: Ενημέρωση υπάρχουσας πιστοποίησης
fi_fi: Päivitä olemassa oleva sertifikaatti
he_il: עדכון הסמכה קיימת
hi_in: मौजूदा प्रमाणपत्र अपडेट करें
hu_hu: Meglévő tanúsítvány frissítése
id_id: Perbarui sertifikasi yang sudah ada
ja_jp: 既存の認定資格を更新
km_kh: បច្ចុប្បន្នភាព​វិញ្ញាបនបត្រ​មាន​ស្រាប់
kn_in: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಪ್ರಮಾಣಪತ್ರವನ್ನು ನವೀಕರಿಸಿ
lv_lv: Atjaunināt esošu sertifikātu
ms_my: Kemas kini pensijilan sedia ada
nl_nl: Een bestaand certificaat bijwerken
no_no: Oppdater en eksisterende sertifisering
or_in: ଏକ ଅବସ୍ଥିତ ପ୍ରମାଣପତ୍ରକୁ ଅଦ୍ୟତନ କରନ୍ତୁ
sk_sk: Aktualizovať existujúcu certifikáciu
sl_si: Posodobi obstoječo certifikacijo
sq_al: Përditëso një certifikim ekzistues
sr_sp: Ажурирај постојећу сертификацију
sv_se: Uppdatera en befintlig certifiering
ta_in: ஏற்கனவே உள்ள சான்றிதழை புதுப்பிக்கவும்
te_in: ఉన్న సర్టిఫికేషన్‌ను అప్‌డేట్ చేయండి
tr_tr: Mevcut bir sertifikayı güncelle

source: Update an existing custom section
am_et: ያለ የቀድሞ ብጁ ክፍልን አዘምን
ar_sa: تحديث قسم مخصص موجود
bg_bg: Актуализиране на съществуващ потребителски раздел
cs_cz: Aktualizovat existující vlastní sekci
da_dk: Opdater et eksisterende brugerdefineret afsnit
el_gr: Ενημέρωση υπάρχουσας προσαρμοσμένης ενότητας
fi_fi: Päivitä olemassa oleva mukautettu osio
he_il: עדכון סעיף מותאם אישית קיים
hi_in: मौजूदा कस्टम अनुभाग अपडेट करें
hu_hu: Meglévő egyéni szekció frissítése
id_id: Perbarui bagian kustom yang sudah ada
ja_jp: 既存のカスタムセクションを更新
km_kh: បច្ចុប្បន្នភាព​ផ្នែក​ផ្ទាល់ខ្លួន​មាន​ស្រាប់
kn_in: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಕಸ್ಟಮ್ ವಿಭಾಗವನ್ನು ನವೀಕರಿಸಿ
lv_lv: Atjaunināt esošu pielāgotu sadaļu
ms_my: Kemas kini seksyen tersuai sedia ada
nl_nl: Een bestaande aangepaste sectie bijwerken
no_no: Oppdater en eksisterende egendefinert seksjon
or_in: ଏକ ଅବସ୍ଥିତ କଷ୍ଟମ୍ ବିଭାଗକୁ ଅଦ୍ୟତନ କରନ୍ତୁ
sk_sk: Aktualizovať existujúcu vlastnú sekciu
sl_si: Posodobi obstoječi razdelek po meri
sq_al: Përditëso një rubrikë të personalizuar ekzistuese
sr_sp: Ажурирај постојећи прилагођени одељак
sv_se: Uppdatera ett befintligt anpassat avsnitt
ta_in: ஏற்கனவே உள்ள தனிப்பயன் பகுதியை புதுப்பிக்கவும்
te_in: ఉన్న కస్టమ్ సెక్షన్‌ను అప్‌డేట్ చేయండి
tr_tr: Mevcut bir özel bölümü güncelle

source: Update an existing education
am_et: ያለ የቀድሞ ትምህርትን አዘምን
ar_sa: تحديث مؤهل دراسي موجود
bg_bg: Актуализиране на съществуващо образование
cs_cz: Aktualizovat existující vzdělání
da_dk: Opdater en eksisterende uddannelse
el_gr: Ενημέρωση υπάρχουσας εκπαίδευσης
fi_fi: Päivitä olemassa oleva koulutus
he_il: עדכון השכלה קיימת
hi_in: मौजूदा शिक्षा अपडेट करें
hu_hu: Meglévő tanulmányi bejegyzés frissítése
id_id: Perbarui pendidikan yang sudah ada
ja_jp: 既存の学歴を更新
km_kh: បច្ចុប្បន្នភាព​ការ​សិក្សា​មាន​ស្រាប់
kn_in: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಶಿಕ್ಷಣವನ್ನು ನವೀಕರಿಸಿ
lv_lv: Atjaunināt esošu izglītību
ms_my: Kemas kini pendidikan sedia ada
nl_nl: Een bestaande opleiding bijwerken
no_no: Oppdater en eksisterende utdanning
or_in: ଏକ ଅବସ୍ଥିତ ଶିକ୍ଷା ଆଇଟମ୍‌କୁ ଅଦ୍ୟତନ କରନ୍ତୁ
sk_sk: Aktualizovať existujúce vzdelanie
sl_si: Posodobi obstoječo izobrazbo
sq_al: Përditëso një arsimim ekzistues
sr_sp: Ажурирај постојеће образовање
sv_se: Uppdatera en befintlig utbildning
ta_in: ஏற்கனவே உள்ள கல்வி பதிவை புதுப்பிக்கவும்
te_in: ఉన్న ఎడ్యుకేషన్‌ను అప్‌డేట్ చేయండి
tr_tr: Mevcut bir eğitimi güncelle

source: Update an existing experience
am_et: ያለ የቀድሞ ልምድን አዘምን
ar_sa: تحديث خبرة موجودة
bg_bg: Актуализиране на съществуващ опит
cs_cz: Aktualizovat existující zkušenost
da_dk: Opdater en eksisterende erfaring
el_gr: Ενημέρωση υπάρχουσας εμπειρίας
fi_fi: Päivitä olemassa oleva työkokemus
he_il: עדכון ניסיון קיים
hi_in: मौजूदा अनुभव अपडेट करें
hu_hu: Meglévő szakmai tapasztalat frissítése
id_id: Perbarui pengalaman yang sudah ada
ja_jp: 既存の職務経験を更新
km_kh: បច្ចុប្បន្នភាព​បទពិសោធន៍​មាន​ស្រាប់
kn_in: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಅನುಭವವನ್ನು ನವೀಕರಿಸಿ
lv_lv: Atjaunināt esošu pieredzi
ms_my: Kemas kini pengalaman sedia ada
nl_nl: Een bestaande ervaring bijwerken
no_no: Oppdater en eksisterende erfaring
or_in: ଏକ ଅବସ୍ଥିତ ଅଭିଜ୍ଞତାକୁ ଅଦ୍ୟତନ କରନ୍ତୁ
sk_sk: Aktualizovať existujúcu pracovnú skúsenosť
sl_si: Posodobi obstoječe delovne izkušnje
sq_al: Përditëso një eksperiencë ekzistuese
sr_sp: Ажурирај постојеће искуство
sv_se: Uppdatera en befintlig erfarenhet
ta_in: ஏற்கனவே உள்ள அனுபவத்தை புதுப்பிக்கவும்
te_in: ఉన్న అనుభవాన్ని అప్‌డేట్ చేయండి
tr_tr: Mevcut bir deneyimi güncelle

source: Update an existing interest
am_et: ያለ የቀድሞ ፍላጎትን አዘምን
ar_sa: تحديث اهتمام موجود
bg_bg: Актуализиране на съществуващ интерес
cs_cz: Aktualizovat existující zájem
da_dk: Opdater en eksisterende interesse
el_gr: Ενημέρωση υπάρχοντος ενδιαφέροντος
fi_fi: Päivitä olemassa oleva kiinnostuksen kohde
he_il: עדכון תחביב קיים
hi_in: मौजूदा रुचि अपडेट करें
hu_hu: Meglévő érdeklődési kör frissítése
id_id: Perbarui minat yang sudah ada
ja_jp: 既存の興味・関心を更新
km_kh: បច្ចុប្បន្នភាព​ចំណាប់​អារម្មណ៍​មាន​ស្រាប់
kn_in: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಆಸಕ್ತಿಯನ್ನು ನವೀಕರಿಸಿ
lv_lv: Atjaunināt esošu interesi
ms_my: Kemas kini minat sedia ada
nl_nl: Een bestaande interesse bijwerken
no_no: Oppdater en eksisterende interesse
or_in: ଏକ ଅବସ୍ଥିତ ରୁଚିକୁ ଅଦ୍ୟତନ କରନ୍ତୁ
sk_sk: Aktualizovať existujúci záujem
sl_si: Posodobi obstoječe zanimanje
sq_al: Përditëso një interes ekzistues
sr_sp: Ажурирај постојеће интересовање
sv_se: Uppdatera ett befintligt intresse
ta_in: ஏற்கனவே உள்ள விருப்பத்தை புதுப்பிக்கவும்
te_in: ఉన్న ఆసక్తిని అప్‌డేట్ చేయండి
tr_tr: Mevcut bir ilgiyi güncelle

source: Update an existing language
am_et: ያለ የቀድሞ ቋንቋን አዘምን
ar_sa: تحديث لغة موجودة
bg_bg: Актуализиране на съществуващ език
cs_cz: Aktualizovat existující jazyk
da_dk: Opdater et eksisterende sprog
el_gr: Ενημέρωση υπάρχουσας γλώσσας
fi_fi: Päivitä olemassa oleva kieli
he_il: עדכון שפה קיימת
hi_in: मौजूदा भाषा अपडेट करें
hu_hu: Meglévő nyelv frissítése
id_id: Perbarui bahasa yang sudah ada
ja_jp: 既存の言語を更新
km_kh: បច្ចុប្បន្នភាព​ភាសា​មាន​ស្រាប់
kn_in: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಭಾಷೆಯನ್ನು ನವೀಕರಿಸಿ
lv_lv: Atjaunināt esošu valodu
ms_my: Kemas kini bahasa sedia ada
nl_nl: Een bestaande taal bijwerken
no_no: Oppdater et eksisterende språk
or_in: ଏକ ଅବସ୍ଥିତ ଭାଷାକୁ ଅଦ୍ୟତନ କରନ୍ତୁ
sk_sk: Aktualizovať existujúci jazyk
sl_si: Posodobi obstoječi jezik
sq_al: Përditëso një gjuhë ekzistuese
sr_sp: Ажурирај постојећи језик
sv_se: Uppdatera ett befintligt språk
ta_in: ஏற்கனவே உள்ள மொழியை புதுப்பிக்கவும்
te_in: ఉన్న భాషను అప్‌డేట్ చేయండి
tr_tr: Mevcut bir dili güncelle

source: Update an existing profile
am_et: ያለ የቀድሞ ፕሮፋይልን አዘምን
ar_sa: تحديث ملف تعريفي موجود
bg_bg: Актуализиране на съществуващ профил
cs_cz: Aktualizovat existující profil
da_dk: Opdater en eksisterende profil
el_gr: Ενημέρωση υπάρχοντος προφίλ
fi_fi: Päivitä olemassa oleva profiili
he_il: עדכון פרופיל קיים
hi_in: मौजूदा प्रोफ़ाइल अपडेट करें
hu_hu: Meglévő profil frissítése
id_id: Perbarui profil yang sudah ada
ja_jp: 既存のプロフィールを更新
km_kh: បច្ចុប្បន្នភាព​ប្រវត្តិ​សង្ខេប​បណ្ដាញ​សង្គម​មាន​ស្រាប់
kn_in: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಪ್ರೊಫೈಲ್ ನವೀಕರಿಸಿ
lv_lv: Atjaunināt esošu profilu
ms_my: Kemas kini profil sedia ada
nl_nl: Een bestaand profiel bijwerken
no_no: Oppdater en eksisterende profil
or_in: ଏକ ଅବସ୍ଥିତ ପ୍ରୋଫାଇଲ୍‌କୁ ଅଦ୍ୟତନ କରନ୍ତୁ
sk_sk: Aktualizovať existujúci profil
sl_si: Posodobi obstoječi profil
sq_al: Përditëso një profil ekzistues
sr_sp: Ажурирај постојећи профил
sv_se: Uppdatera en befintlig profil
ta_in: ஏற்கனவே உள்ள சுயவிவரத்தை புதுப்பிக்கவும்
te_in: ఉన్న ప్రొఫైల్‌ను అప్‌డేట్ చేయండి
tr_tr: Mevcut bir profili güncelle

source: Update an existing project
am_et: ያለ የቀድሞ ፕሮጀክትን አዘምን
ar_sa: تحديث مشروع موجود
bg_bg: Актуализиране на съществуващ проект
cs_cz: Aktualizovat existující projekt
da_dk: Opdater et eksisterende projekt
el_gr: Ενημέρωση υπάρχοντος έργου
fi_fi: Päivitä olemassa oleva projekti
he_il: עדכון פרויקט קיים
hi_in: मौजूदा प्रोजेक्ट अपडेट करें
hu_hu: Meglévő projekt frissítése
id_id: Perbarui proyek yang sudah ada
ja_jp: 既存のプロジェクトを更新
km_kh: បច្ចុប្បន្នភាព​គម្រោង​មាន​ស្រាប់
kn_in: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಯೋಜನೆಯನ್ನು ನವೀಕರಿಸಿ
lv_lv: Atjaunināt esošu projektu
ms_my: Kemas kini projek sedia ada
nl_nl: Een bestaand project bijwerken
no_no: Oppdater et eksisterende prosjekt
or_in: ଏକ ଅବସ୍ଥିତ ପ୍ରକଳ୍ପକୁ ଅଦ୍ୟତନ କରନ୍ତୁ
sk_sk: Aktualizovať existujúci projekt
sl_si: Posodobi obstoječi projekt
sq_al: Përditëso një projekt ekzistues
sr_sp: Ажурирај постојећи пројекат
sv_se: Uppdatera ett befintligt projekt
ta_in: ஏற்கனவே உள்ள திட்டத்தை புதுப்பிக்கவும்
te_in: ఉన్న ప్రాజెక్ట్‌ను అప్‌డేట్ చేయండి
tr_tr: Mevcut bir projeyi güncelle

source: Update an existing publication
am_et: ያለ የቀድሞ ህትመትን አዘምን
ar_sa: تحديث منشور موجود
bg_bg: Актуализиране на съществуваща публикация
cs_cz: Aktualizovat existující publikaci
da_dk: Opdater en eksisterende publikation
el_gr: Ενημέρωση υπάρχουσας δημοσίευσης
fi_fi: Päivitä olemassa oleva julkaisu
he_il: עדכון פרסום קיים
hi_in: मौजूदा प्रकाशन अपडेट करें
hu_hu: Meglévő publikáció frissítése
id_id: Perbarui publikasi yang sudah ada
ja_jp: 既存の掲載情報を更新
km_kh: បច្ចុប្បន្នភាព​អត្ថបទផ្សព្វផ្សាយ​មាន​ស្រាប់
kn_in: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಪ್ರಕಟಣೆಯನ್ನು ನವೀಕರಿಸಿ
lv_lv: Atjaunināt esošu publikāciju
ms_my: Kemas kini penerbitan sedia ada
nl_nl: Een bestaande publicatie bijwerken
no_no: Oppdater en eksisterende publikasjon
or_in: ଏକ ଅବସ୍ଥିତ ପ୍ରକାଶନକୁ ଅଦ୍ୟତନ କରନ୍ତୁ
sk_sk: Aktualizovať existujúcu publikáciu
sl_si: Posodobi obstoječo publikacijo
sq_al: Përditëso një botim ekzistues
sr_sp: Ажурирај постојећу публикацију
sv_se: Uppdatera en befintlig publikation
ta_in: ஏற்கனவே உள்ள வெளியீட்டை புதுப்பிக்கவும்
te_in: ఉన్న ప్రచురణను అప్‌డేట్ చేయండి
tr_tr: Mevcut bir yayını güncelle

source: Update an existing reference
am_et: ያለ የቀድሞ ማመልከቻን አዘምን
ar_sa: تحديث مرجع موجود
bg_bg: Актуализиране на съществуваща препоръка
cs_cz: Aktualizovat existující referenci
da_dk: Opdater en eksisterende reference
el_gr: Ενημέρωση υπάρχουσας σύστασης
fi_fi: Päivitä olemassa oleva suosittelija
he_il: עדכון ממליץ קיים
hi_in: मौजूदा रेफ़रेंस अपडेट करें
hu_hu: Meglévő referencia frissítése
id_id: Perbarui referensi yang sudah ada
ja_jp: 既存の推薦者情報を更新
km_kh: បច្ចុប្បន្នភាព​យោង​មាន​ស្រាប់
kn_in: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಪರಿಚಯವನ್ನು ನವೀಕರಿಸಿ
lv_lv: Atjaunināt esošu atsauksmi
ms_my: Kemas kini rujukan sedia ada
nl_nl: Een bestaande referentie bijwerken
no_no: Oppdater en eksisterende referanse
or_in: ଏକ ଅବସ୍ଥିତ ସନ୍ଦର୍ଭକୁ ଅଦ୍ୟତନ କରନ୍ତୁ
sk_sk: Aktualizovať existujúcu referenciu
sl_si: Posodobi obstoječe priporočilo
sq_al: Përditëso një referencë ekzistuese
sr_sp: Ажурирај постојећу референцу
sv_se: Uppdatera en befintlig referens
ta_in: ஏற்கனவே உள்ள பரிந்துரையை புதுப்பிக்கவும்
te_in: ఉన్న రిఫరెన్స్‌ను అప్‌డేట్ చేయండి
tr_tr: Mevcut bir referansı güncelle

source: Update an existing skill
am_et: ያለ የቀድሞ ችሎታን አዘምን
ar_sa: تحديث مهارة موجودة
bg_bg: Актуализиране на съществуващо умение
cs_cz: Aktualizovat existující dovednost
da_dk: Opdater en eksisterende færdighed
el_gr: Ενημέρωση υπάρχουσας δεξιότητας
fi_fi: Päivitä olemassa oleva taito
he_il: עדכון מיומנות קיימת
hi_in: मौजूदा कौशल अपडेट करें
hu_hu: Meglévő készség frissítése
id_id: Perbarui keahlian yang sudah ada
ja_jp: 既存のスキルを更新
km_kh: បច្ចុប្បន្នភាព​ជំនាញ​មាន​ស្រាប់
kn_in: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಕೌಶಲ್ಯವನ್ನು ನವೀಕರಿಸಿ
lv_lv: Atjaunināt esošu prasmju ierakstu
ms_my: Kemas kini kemahiran sedia ada
nl_nl: Een bestaande vaardigheid bijwerken
no_no: Oppdater en eksisterende ferdighet
or_in: ଏକ ଅବସ୍ଥିତ କୌଶଳକୁ ଅଦ୍ୟତନ କରନ୍ତୁ
sk_sk: Aktualizovať existujúcu zručnosť
sl_si: Posodobi obstoječo spretnost
sq_al: Përditëso një aftësi ekzistuese
sr_sp: Ажурирај постојећу вештину
sv_se: Uppdatera en befintlig färdighet
ta_in: ஏற்கனவே உள்ள திறனை புதுப்பிக்கவும்
te_in: ఉన్న నైపుణ్యాన్ని అప్‌డేట్ చేయండి
tr_tr: Mevcut bir beceriyi güncelle

source: Update an existing volunteer experience
am_et: ያለ የቀድሞ የበኩል መደገፍ ልምድን አዘምን
ar_sa: تحديث خبرة تطوعية موجودة
bg_bg: Актуализиране на съществуващ доброволчески опит
cs_cz: Aktualizovat existující dobrovolnickou zkušenost
da_dk: Opdater en eksisterende frivillig erfaring
el_gr: Ενημέρωση υπάρχουσας εθελοντικής εμπειρίας
fi_fi: Päivitä olemassa oleva vapaaehtoistyökokemus
he_il: עדכון ניסיון התנדבות קיים
hi_in: मौजूदा स्वयंसेवी अनुभव अपडेट करें
hu_hu: Meglévő önkéntes tapasztalat frissítése
id_id: Perbarui pengalaman relawan yang sudah ada
ja_jp: 既存のボランティア経験を更新
km_kh: បច្ចុប្បន្នភាព​បទពិសោធន៍​ស្ម័គ្រចិត្ត​មាន​ស្រាប់
kn_in: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಸ್ವಯಂಸೇವಕ ಅನುಭವವನ್ನು ನವೀಕರಿಸಿ
lv_lv: Atjaunināt esošu brīvprātīgo pieredzi
ms_my: Kemas kini pengalaman sukarelawan sedia ada
nl_nl: Een bestaande vrijwilligerservaring bijwerken
no_no: Oppdater en eksisterende frivillig erfaring
or_in: ଏକ ଅବସ୍ଥିତ ସ୍ୱେଚ୍ଛାସେବୀ ଅଭିଜ୍ଞତାକୁ ଅଦ୍ୟତନ କରନ୍ତୁ
sk_sk: Aktualizovať existujúcu dobrovoľnícku skúsenosť
sl_si: Posodobite obstoječo prostovoljsko izkušnjo
sq_al: Përditëso një eksperiencë vullnetare ekzistuese
sr_sp: Ажурирај постојеће волонтерско искуство
sv_se: Uppdatera en befintlig volontär­erfarenhet
ta_in: ஏற்கனவே உள்ள தன்னார்வ அனுபவத்தை புதுப்பிக்கவும்
te_in: ఉన్న వాలంటీర్ అనుభవాన్ని అప్‌డేట్ చేయండి
tr_tr: Mevcut bir gönüllü deneyimi güncelle

source: Update Password
am_et: የይለፍ ቃል አዘምን
ar_sa: تحديث كلمة المرور
bg_bg: Актуализиране на парола
cs_cz: Aktualizovat heslo
da_dk: Opdater adgangskode
el_gr: Ενημέρωση κωδικού πρόσβασης
fi_fi: Päivitä salasana
he_il: עדכון סיסמה
hi_in: पासवर्ड अपडेट करें
hu_hu: Jelszó frissítése
id_id: Perbarui Kata Sandi
ja_jp: パスワードを更新
km_kh: បច្ចុប្បន្នភាព​ពាក្យសម្ងាត់
kn_in: ಪಾಸ್‌ವರ್ಡ್ ನವೀಕರಿಸಿ
lv_lv: Atjaunināt paroli
ms_my: Kemas Kini Kata Laluan
nl_nl: Wachtwoord bijwerken
no_no: Oppdater passord
or_in: ପାସୱାର୍ଡ ଅଦ୍ୟତନ କରନ୍ତୁ
sk_sk: Aktualizovať heslo
sl_si: Posodobi geslo
sq_al: Përditëso fjalëkalimin
sr_sp: Ажурирај лозинку
sv_se: Uppdatera lösenord
ta_in: கடவுச்சொல்லை புதுப்பிக்கவும்
te_in: పాస్‌వర్డ్‌ను నవీకరించండి
tr_tr: Şifreyi Güncelle

source: Update Resume
am_et: የየታሪክ ማቅረቢያን አዘምን
ar_sa: تحديث السيرة الذاتية
bg_bg: Актуализиране на автобиография
cs_cz: Aktualizovat životopis
da_dk: Opdater CV
el_gr: Ενημέρωση βιογραφικού σημειώματος
fi_fi: Päivitä ansioluettelo
he_il: עדכון קורות חיים
hi_in: रेज़्यूमे अपडेट करें
hu_hu: Önéletrajz frissítése
id_id: Perbarui Resume
ja_jp: 履歴書を更新
km_kh: បច្ចុប្បន្នភាព​ប្រវត្តិរូប
kn_in: ರೆಸ್ಯೂಮ್ ನವೀಕರಿಸಿ
lv_lv: Atjaunināt CV
ms_my: Kemas Kini Resume
nl_nl: Cv bijwerken
no_no: Oppdater CV
or_in: ରେଜ୍ୟୁମେ ଅଦ୍ୟତନ କରନ୍ତୁ
sk_sk: Aktualizovať životopis
sl_si: Posodobi življenjepis
sq_al: Përditëso CV-në
sr_sp: Ажурирај резиме
sv_se: Uppdatera CV
ta_in: ரெஸ்யூமியை புதுப்பிக்கவும்
te_in: రిజ్యూమ్‌ను నవీకరించండి
tr_tr: Özgeçmişi Güncelle

source: Update your password
am_et: የይለፍ ቃልዎን አዘምኑ
ar_sa: حدّث كلمة المرور الخاصة بك
bg_bg: Актуализирайте паролата си
cs_cz: Aktualizujte své heslo
da_dk: Opdater din adgangskode
el_gr: Ενημερώστε τον κωδικό πρόσβασής σας
fi_fi: Päivitä salasanasi
he_il: עדכון הסיסמה שלך
hi_in: अपना पासवर्ड अपडेट करें
hu_hu: Jelszó frissítése
id_id: Perbarui kata sandi Anda
ja_jp: パスワードを更新してください。
km_kh: បច្ចុប្បន្នភាព​ពាក្យសម្ងាត់​របស់​អ្នក
kn_in: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನವೀಕರಿಸಿ
lv_lv: Atjauniniet savu paroli
ms_my: Kemas kini kata laluan anda
nl_nl: Werk uw wachtwoord bij
no_no: Oppdater passordet ditt
or_in: ଆପଣଙ୍କ ପାସୱାର୍ଡ ଅଦ୍ୟତନ କରନ୍ତୁ
sk_sk: Aktualizuj svoje heslo
sl_si: Posodobite svoje geslo
sq_al: Përditësoni fjalëkalimin tuaj
sr_sp: Ажурирајте своју лозинку
sv_se: Uppdatera ditt lösenord
ta_in: உங்கள் கடவுச்சொல்லை புதுப்பிக்கவும்
te_in: మీ పాస్‌వర్డ్‌ను నవీకరించండి
tr_tr: Şifrenizi güncelleyin

source: Updating your password...
am_et: የይለፍ ቃልዎን በመዘመን ላይ…
ar_sa: جاري تحديث كلمة المرور...
bg_bg: Актуализиране на паролата ви...
cs_cz: Aktualizace hesla…
da_dk: Opdaterer din adgangskode...
el_gr: Ενημέρωση του κωδικού πρόσβασής σας...
fi_fi: Päivitetään salasanaasi...
he_il: מעדכן את הסיסמה שלך...
hi_in: आपका पासवर्ड अपडेट किया जा रहा है...
hu_hu: Jelszó frissítése...
id_id: Memperbarui kata sandi Anda...
ja_jp: パスワードを更新しています...
km_kh: កំពុង​បច្ចុប្បន្នភាព​ពាក្យសម្ងាត់​របស់​អ្នក...
kn_in: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನವೀಕರಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Tiek atjaunināta jūsu parole...
ms_my: Mengemas kini kata laluan anda...
nl_nl: Uw wachtwoord wordt bijgewerkt...
no_no: Oppdaterer passordet ditt...
or_in: ଆପଣଙ୍କ ପାସୱାର୍ଡ ଅଦ୍ୟତନ ହେଉଛି...
sk_sk: Aktualizujem tvoje heslo...
sl_si: Posodabljanje vašega gesla...
sq_al: Po përditësohet fjalëkalimi juaj...
sr_sp: Ажурирање ваше лозинке...
sv_se: Uppdaterar ditt lösenord...
ta_in: உங்கள் கடவுச்சொல்லை புதுப்பித்து கொண்டிருக்கிறது...
te_in: మీ పాస్‌వర్డ్‌ను నవీకరిస్తోంది...
tr_tr: Şifreniz güncelleniyor...

source: Updating your resume...
am_et: የየታሪክዎን በመዘመን ላይ…
ar_sa: جاري تحديث سيرتك الذاتية...
bg_bg: Актуализиране на автобиографията ви...
cs_cz: Aktualizace životopisu…
da_dk: Opdaterer dit CV...
el_gr: Ενημέρωση του βιογραφικού σας σημειώματος...
fi_fi: Päivitetään ansioluetteloasi...
he_il: מעדכן את קורות החיים שלך...
hi_in: आपका रेज़्यूमे अपडेट किया जा रहा है...
hu_hu: Önéletrajz frissítése...
id_id: Memperbarui resume Anda...
ja_jp: 履歴書を更新しています...
km_kh: កំពុង​បច្ចុប្បន្នភាព​ប្រវត្តិរូប​របស់​អ្នក...
kn_in: ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ನವೀಕರಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Tiek atjaunināts jūsu CV...
ms_my: Mengemas kini resume anda...
nl_nl: Uw cv wordt bijgewerkt...
no_no: Oppdaterer CV-en din...
or_in: ଆପଣଙ୍କ ରେଜ୍ୟୁମେ ଅଦ୍ୟତନ ହେଉଛି...
sk_sk: Aktualizujem tvoj životopis...
sl_si: Posodabljanje vašega življenjepisa...
sq_al: Po përditësohet CV-ja juaj...
sr_sp: Ажурирање вашег резимеа...
sv_se: Uppdaterar ditt CV...
ta_in: உங்கள் ரெஸ்யூமியை புதுப்பித்து கொண்டிருக்கிறது...
te_in: మీ రిజ్యూమ్‌ను నవీకరిస్తోంది...
tr_tr: Özgeçmişiniz güncelleniyor...

source: Uploading picture...
am_et: ፎቶ በመጫን ላይ…
ar_sa: جاري رفع الصورة...
bg_bg: Качване на снимка...
cs_cz: Nahrávání fotografie…
da_dk: Uploader billede...
el_gr: Μεταφόρτωση φωτογραφίας...
fi_fi: Ladataan kuvaa...
he_il: מעלה תמונה...
hi_in: चित्र अपलोड किया जा रहा है...
hu_hu: Kép feltöltése...
id_id: Mengunggah gambar...
ja_jp: 写真をアップロードしています...
km_kh: កំពុង​អាប់ឡូដ​រូបភាព...
kn_in: ಚಿತ್ರವನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
lv_lv: Augšupielādē attēlu...
ms_my: Memuat naik gambar...
nl_nl: Foto wordt geüpload...
no_no: Laster opp bilde...
or_in: ଛବି ଅପଲୋଡ୍ ହେଉଛି...
sk_sk: Nahrávam fotografiu...
sl_si: Nalaganje slike...
sq_al: Po ngarkohet foto...
sr_sp: Отпремање слике...
sv_se: Laddar upp bild...
ta_in: படத்தை பதிவேற்றிக் கொண்டிருக்கிறது...
te_in: చిత్రాన్ని అప్‌లోడ్ చేస్తోంది...
tr_tr: Resim yükleniyor...

source: URL
ar_sa: عنوان URL
bg_bg: URL адрес
fi_fi: URL-osoite
he_il: כתובת
hi_in: यूआरएल
sq_al: Linku

source: Username
am_et: የተጠቃሚ ስም
ar_sa: اسم المستخدم
bg_bg: Потребителско име
cs_cz: Uživatelské jméno
da_dk: Brugernavn
el_gr: Όνομα χρήστη
fi_fi: Käyttäjätunnus
he_il: שם משתמש
hi_in: उपयोगकर्ता नाम
hu_hu: Felhasználónév
id_id: Nama Pengguna
ja_jp: ユーザー名
km_kh: ឈ្មោះ​អ្នក​ប្រើ
kn_in: ಬಳಕೆದಾರರ ಹೆಸರು
lv_lv: Lietotājvārds
ms_my: Nama pengguna
nl_nl: Gebruikersnaam
no_no: Brukernavn
or_in: ୟୁଜରନେମ୍
sk_sk: Používateľské meno
sl_si: Uporabniško ime
sq_al: Emri i përdoruesit
sr_sp: Корисничко име
sv_se: Användarnamn
ta_in: பயனர் பெயர்
te_in: యూజర్‌నేమ్
tr_tr: Kullanıcı adı

source: Users
am_et: ተጠቃሚዎች
ar_sa: المستخدمون
bg_bg: Потребители
cs_cz: Uživatelé
da_dk: Brugere
el_gr: Χρήστες
fi_fi: Käyttäjät
he_il: משתמשים
hi_in: उपयोगकर्ता
hu_hu: Felhasználók
id_id: Pengguna
ja_jp: ユーザー数
km_kh: អ្នកប្រើ
kn_in: ಬಳಕೆದಾರರು
lv_lv: Lietotāji
ms_my: Pengguna
nl_nl: Gebruikers
no_no: Brukere
or_in: ଉପଯୋଗକର୍ତ୍ତାମାନେ
sk_sk: Používatelia
sl_si: Uporabniki
sq_al: Përdorues
sr_sp: Корисници
sv_se: Användare
ta_in: பயனர்கள்
te_in: వినియోగదారులు
tr_tr: Kullanıcılar

source: Uzbek
am_et: ኡዝቤክኛ
ar_sa: الأوزبكية
bg_bg: Узбекски
cs_cz: Uzbečtina
da_dk: Usbekisk
el_gr: Ουζμπεκικά
fi_fi: uzbekki
he_il: אוזבקית
hi_in: उज़्बेक
hu_hu: üzbég
ja_jp: ウズベク語
kn_in: ಉಜ್ಬೇಕ್
lv_lv: Uzbeku
nl_nl: Oezbeeks
no_no: Usbekisk
or_in: ଉଜବେକ୍
sk_sk: Uzbečtina
sl_si: uzbeščina
sq_al: Uzbeke
sr_sp: Узбечки
sv_se: Uzbekiska
ta_in: உஸ்பெக்
te_in: ఉజ్‌బెక్
tr_tr: Özbekçe

source: Valid URLs must start with http:// or https://.
am_et: ትክክለኛ URL በ http:// ወይም https:// መጀመር አለባቸው።
ar_sa: يجب أن تبدأ عناوين URL الصالحة بـ http:// أو https://.
bg_bg: Валидните URL адреси трябва да започват с http:// или https://.
cs_cz: Platné URL adresy musí začínat http:// nebo https://.
da_dk: Gyldige URL'er skal starte med http:// eller https://.
el_gr: Τα έγκυρα URLs πρέπει να ξεκινούν με http:// ή https://.
fi_fi: Kelvollisten URL-osoitteiden on alettava http:// tai https:// .
he_il: כתובות URL חוקיות חייבות להתחיל ב־http:// או https://.
hi_in: मान्य URL http:// या https:// से शुरू होना चाहिए।
hu_hu: Az érvényes URL http:// vagy https:// előtaggal kezdődik.
id_id: URL yang valid harus dimulai dengan http:// atau https://.
ja_jp: 有効な URL は http:// または https:// で始まる必要があります。
km_kh: URL ត្រឹមត្រូវ ត្រូវតែ​ចាប់ផ្តើម​ដោយ http:// ឬ https://។
kn_in: ಮಾನ್ಯ URL ಗಳು http:// ಅಥವಾ https:// ನಿಂದ ಪ್ರಾರಂಭವಾಗಿರಬೇಕು.
lv_lv: Derīgiem URL jāsākas ar http:// vai https://.
ms_my: URL yang sah mesti bermula dengan http:// atau https://.
nl_nl: Geldige URL's moeten beginnen met http:// of https://.
no_no: Gyldige URL-er må starte med http:// eller https://.
or_in: ବୈଧ URL http:// କିମ୍ବା https:// ସହ ଆରମ୍ଭ ହେବା ଉଚିତ।
sk_sk: Platné URL adresy musia začínať http:// alebo https://.
sl_si: Veljavni URL-ji se morajo začeti z http:// ali https://.
sq_al: URL-të e vlefshme duhet të fillojnë me http:// ose https://.
sr_sp: Важећи URL-ови морају да почињу са http:// или https://.
sv_se: Giltiga URL:er måste börja med http:// eller https://.
ta_in: சரியான URL-கள் http:// அல்லது https:// கொண்டு தொடங்க வேண்டும்.
te_in: చెల్లే URLలు తప్పనిసరిగా http:// లేదా https://తో ప్రారంభించాలి.
tr_tr: Geçerli URL'ler http:// veya https:// ile başlamalıdır.
