Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Two-column, clean and professional with subtle section dividers; suits corporate, finance, or consulting positions.
am_et: ሁለት-አምድ፣ ንፁህ እና ሙያዊ በጥሩ የክፍል መከፋፈሊያዎች ጋር፤ ለኮርፖሬት፣ ፋይናንስ ወይም ፋሸን ስራዎች ይስማማል።
ar_sa: عمودان، نظيفان واحترافيان مع فواصل أقسام خفيفة؛ يناسبان مناصب الشركات أو التمويل أو الاستشارات.
bg_bg: Две колони, изчистен и професионален с фини разделители между секциите; подходящ за корпоративни, финансови или консултантски позиции.
cs_cz: Dvousloupcové, čisté a profesionální s nenápadnými oddělovači sekcí; hodí se pro korporátní, finanční nebo konzultantské pozice.
da_dk: To kolonner, rent og professionelt med diskrete afsnitsdelere; egnet til corporate-, finans- eller konsulentstillinger.
el_gr: Διπλή στήλη, καθαρή και επαγγελματική με διακριτικούς διαχωριστές ενοτήτων· ταιριάζει σε εταιρικές, χρηματοοικονομικές ή συμβουλευτικές θέσεις.
fi_fi: Kaksipalstainen, selkeä ja ammattimainen, hienovaraisilla osiojakajilla; sopii yritys-, rahoitus- tai konsultointitehtäviin.
he_il: שתי עמודות, נקי ומקצועי עם מחיצות עדינות בין סעיפים; מתאים לתפקידי תאגיד, פיננסים או ייעוץ.
hi_in: सूक्ष्म सेक्शन डिवाइडर के साथ साफ़ और पेशेवर दो‑कॉलम; कॉर्पोरेट, फ़ाइनेंस या कंसल्टिंग पदों के लिए उपयुक्त।
hu_hu: Kétoszlopos, letisztult és professzionális elrendezés finom szekcióelválasztókkal; vállalati, pénzügyi vagy tanácsadói pozíciókhoz illik.
id_id: Dua kolom, bersih dan profesional dengan pemisah bagian halus; cocok untuk posisi korporat, keuangan, atau konsultasi.
ja_jp: 控えめなセクション区切りを備えた、クリーンでプロフェッショナルな 2 カラムレイアウト。企業・金融・コンサルティング系の職種に向いています。
km_kh: ពីរ​ជួរឈរ ស្អាត និង​វិជ្ជាជីវៈ មាន​បន្ទាត់​បំបែក​ផ្នែក​ស្រាលៗ សម​ស្រប​សម្រាប់​តួនាទី​ក្រុមហ៊ុន ហិរញ្ញវត្ថុ ឬ​ពិគ្រោះយោបល់។
kn_in: ಎರಡು ಕಾಲಮ್, ಸ್ವಚ್ಛ ಮತ್ತು ವೃತ್ತಿಪರ, ಸೂಕ್ಷ್ಮ ವಿಭಾಗ ವಿಭಜಕಗಳೊಂದಿಗೆ; ಕಾರ್ಪೊರೇಟು, ಹಣಕಾಸು ಅಥವಾ ಕನ್ಸಲ್ಟಿಂಗ್ ಹುದ್ದೆಗಳಿಗಾಗಿ ಸೂಕ್ತ.
lv_lv: Divkolonnu izkārtojums, tīrs un profesionāls ar neuzkrītošiem sadaļu dalītājiem; piemērots korporatīviem, finanšu vai konsultāciju amatiem.
ms_my: Dua kolum, kemas dan profesional dengan pemisah seksyen yang halus; sesuai untuk jawatan korporat, kewangan atau perundingan.
nl_nl: Tweekoloms, strak en professioneel met subtiele sectiescheiders; geschikt voor corporate-, finance- of consultancyfuncties.
no_no: Tokolonners, ren og profesjonell med subtile seksjonsdelere; passer til stillinger innen corporate, finans eller konsulentvirksomhet.
or_in: ସୂକ୍ଷ୍ମ ବିଭାଗ ବିଭାଜକ ସହ ଦ୍ୱି‑କଲମ୍, ସଫା ଏବଂ ପେଶାଦାର; କର୍ପୋରେଟ୍, ଅର୍ଥ କିମ୍ବା କନସାଲ୍ଟିଂ ପଦବୀଗୁଡିକ ପାଇଁ ଉପଯୁକ୍ତ।
sk_sk: Dvojstĺpcové, čisté a profesionálne rozloženie s jemnými oddeľovačmi sekcií; vhodné pre korporátne, finančné alebo konzultačné pozície.
sl_si: Dvojni stolpec, čist in profesionalen z nežnimi razdelki; primeren za korporativne, finančne ali svetovalne položaje.
sq_al: Dy kolona, i pastër dhe profesional me ndarës të butë seksionesh; i përshtatshëm për pozicione korporative, financiare ose konsulence.
sr_sp: Двоколонац, чист и професионалан са суптилним раздвајачима одељака; одговара корпоративним, финансијским или консалтинг позицијама.
sv_se: Två kolumner, ren och professionell med diskreta avsnittsskiljare; passar företags-, finans- eller konsultroller.
ta_in: மென்மையான பகுதி பிரிப்புகளுடன் சுத்தமான மற்றும் தொழில்முறை தோற்றமுள்ள இரு நெடுவரிசை; கார்ப்பரேட், நிதி அல்லது கன்சல்டிங் பதவிகளுக்கு பொருத்தமாகும்.
te_in: రెండు-కాలమ్, క్లీన్ మరియు ప్రొఫెషనల్, ఆహ్లాదకరమైన విభాగ విభజనలతో; కార్పోరేట్, ఫైనాన్స్, లేదా కన్సల్టింగ్ స్థానాలకు కావాల్సినది.
tr_tr: Bölüm ayırıcıları ile temiz ve profesyonel çift sütun; kurumsal, finans veya danışmanlık pozisyonları için uygun.

source: Two-column, minimal and text-dense with no decorative elements; perfect for traditional industries or ATS-heavy applications.
am_et: ሁለት-አምድ፣ ቀላል እና የጽሁፍ ብዛት ያለው ያልተስናበተ ንዴት ያለው፤ ለባህላዊ ኢንዱስትሪዎች ወይም ለ ATS ብዛት ያሉ ማመልከቻዎች ተስማሚ።
ar_sa: عمودان، بسيطان وكثيفا النص بدون عناصر زخرفية؛ مثاليان للصناعات التقليدية أو الطلبات التي تعتمد بكثافة على أنظمة تتبّع المتقدمين (ATS).
bg_bg: Две колони, минимален и плътен на текст без декоративни елементи; идеален за традиционни индустрии или кандидатствания, силно зависещи от ATS.
cs_cz: Dvousloupcové, minimalistické a textově hutné bez dekorativních prvků; ideální pro tradiční odvětví nebo žádosti posuzované ATS systémy.
da_dk: To kolonner, minimalistisk og teksttæt uden dekorative elementer; perfekt til traditionelle brancher eller ansøgninger, der skal igennem ATS.
el_gr: Διπλή στήλη, μίνιμαλ και πυκνή σε κείμενο χωρίς διακοσμητικά στοιχεία· ιδανική για παραδοσιακούς κλάδους ή αιτήσεις με έντονη χρήση ATS.
fi_fi: Kaksipalstainen, pelkistetty ja tekstitiivis ilman koriste-elementtejä; täydellinen perinteisille aloille tai järjestelmien automaattisesti käsittelemiin hakemuksiin.
he_il: שתי עמודות, מינימלי וצפוף טקסט בלי אלמנטים דקורטיביים; מושלם לתעשיות מסורתיות או למשרות שמסנני ATS בולטים בהן.
hi_in: कोई सजावटी तत्व नहीं होने के साथ न्यूनतम और टेक्स्ट‑घना दो‑कॉलम; पारंपरिक उद्योगों या ATS‑केंद्रित एप्लिकेशन के लिए बिल्कुल उपयुक्त।
hu_hu: Kétoszlopos, minimalista és sűrű szövegű, díszítő elemek nélkül; tökéletes hagyományos iparágakhoz vagy ATS‑intenzív pályázatokhoz.
id_id: Dua kolom, minimal dan padat teks tanpa elemen dekoratif; sempurna untuk industri tradisional atau aplikasi yang sangat mengandalkan ATS.
ja_jp: 装飾を排したテキスト中心のミニマルな 2 カラムレイアウト。伝統的な業界や ATS を多用する応募に最適です。
km_kh: ពីរ​ជួរឈរ រចនាប័ទ្ម​អប្បបរមា និង​មាន​អត្ថបទ​ក្រឡុក ច្រើន គ្មាន​ធាតុ​តុបតែង ល្អ​បំផុត​សម្រាប់​វិស័យ​ប្រពៃណី ឬ​ការ​ដាក់ពាក្យ​ដែល​អាស្រ័យ​លើ ATS ខ្លាំង។
kn_in: ಎರಡು ಕಾಲಮ್, ಕನಿಷ್ಠ ಮತ್ತು ಪಠ್ಯ-ಸಮೃದ್ಧ, ಯಾವುದೇ ಅಲಂಕಾರಾತ್ಮಕ ಅಂಶಗಳಿಲ್ಲದೆ; ಸಾಂಪ್ರದಾಯಿಕ ಕೈಗಾರಿಕೆಗಳು ಅಥವಾ ATS-ಭವ್ಯ ಅರ್ಜಿಗಳಿಗಾಗಿ ಪರಿಪೂರ್ಣ.
lv_lv: Divkolonnu izkārtojums, minimāls un teksta blīvs bez dekoratīviem elementiem; ideāli piemērots tradicionālām nozarēm vai pieteikumiem ar stingru ATS filtrēšanu.
ms_my: Dua kolum, minimum dan padat teks tanpa elemen hiasan; sempurna untuk industri tradisional atau permohonan yang sangat bergantung pada ATS.
nl_nl: Tweekoloms, minimaal en tekstrijk zonder decoratieve elementen; perfect voor traditionele sectoren of sollicitaties met veel ATS-controle.
no_no: Tokolonners, minimalistisk og teksttett uten dekorative elementer; perfekt for tradisjonelle bransjer eller søknader der ATS er viktig.
or_in: କୌଣସି ସଜାର ଉପାଦାନ ନଥିବା, ସ୍ୱଳ୍ପ ପାଠ୍ୟ‑ଘନତା ଓ ଲଘୁ ଦ୍ୱି‑କଲମ୍; ପାରମ୍ପରିକ ଶିଳ୍ପ କିମ୍ବା ATS‑ଭାରୀ ଆବେଦନ ପାଇଁ ସମ୍ପୂର୍ଣ୍ଣ।
sk_sk: Dvojstĺpcové, minimalistické a textovo úsporné rozloženie bez dekoratívnych prvkov; ideálne pre tradičné odvetvia alebo žiadosti s dôrazom na ATS.
sl_si: Dvojni stolpec, minimalistično in z gostim besedilom brez dekorativnih elementov; popolno za tradicionalne panoge ali prijave, kjer je pomembna berljivost za računalniški sistem.
sq_al: Dy kolona, minimal dhe me shumë tekst pa elementë dekorativë; perfekt për industri tradicionale ose aplikime ku theksohet shumë ATS.
sr_sp: Двоколонац, минималан и густ текстом без декоративних елемената; савршен за традиционалне индустрије или пријаве које пролазе кроз ATS системе.
sv_se: Två kolumner, minimalistisk och texttät utan dekorativa element; perfekt för traditionella branscher eller ansökningar där ATS är viktigt.
ta_in: அலங்கார அம்சங்கள் இல்லாமல் குறைந்த வடிவமைப்பும் எழுத்து நிரம்பிய அமைப்பும் கொண்ட இரு நெடுவரிசை; பாரம்பரிய துறைகள் அல்லது ATS அதிகமாக பயன்படுத்தப்படும் விண்ணப்பங்களுக்கு சிறந்தது.
te_in: రెండు-కాలమ్, మినిమల్, ఎక్కువ వచనంతో, అలంకారపు అంశాలు లేవు; సాంప్రదాయ రంగాలు లేదా ATS-పై ఆధారత ఎక్కువ అప్లికేషన్‌లకు ఆదర్శంగా.
tr_tr: Dekoratif öğesi olmayan minimal ve metin yoğun çift sütun; geleneksel sektörler veya ATS odaklı başvurular için mükemmel.

source: Two-column, minimal with light gray sidebar and subtle icons; professional and understated for legal, finance, or executive roles.
am_et: ሁለት-አምድ፣ ቀላል እና የጽሁፍ ብዛት ያለው ከቀለል ግራጫ ጎን አሞሌና ቀላል አዶዎች ጋር፤ ለህግ፣ ፋይናንስ ወይም ለአስኪያጅ ሚናዎች ሙያዊ እና ዝቅተኛ።
ar_sa: عمودان، بسيطان مع شريط جانبي رمادي فاتح وأيقونات خفيفة؛ احترافيان وهادئان للأدوار القانونية أو المالية أو التنفيذية.
bg_bg: Две колони, минимален с светлосива странична лента и фини икони; професионален и ненатрапчив за юридически, финансови или ръководни роли.
cs_cz: Dvousloupcové, minimalistické se světle šedým postranním panelem a jemnými ikonami; profesionální a střídmé pro právní, finanční nebo manažerské role.
da_dk: To kolonner, minimalistisk med lys grå sidebjælke og diskrete ikoner; professionel og underspillet til juridiske, finansielle eller ledende roller.
el_gr: Διπλή στήλη, μίνιμαλ με ανοιχτό γκρι πλαϊνή μπάρα και διακριτικά εικονίδια· επαγγελματικό και λιτό για νομικούς, χρηματοοικονομικούς ή διευθυντικούς ρόλους.
fi_fi: Kaksipalstainen, pelkistetty, vaaleanharmaalla sivupalkilla ja hienovaraisilla ikoneilla; ammattimainen ja hillitty lakialalle, rahoitukseen tai johtotehtäviin.
he_il: שתי עמודות, מינימלי עם סרגל צד אפור בהיר וסמלים עדינים; מקצועי ומאופק לתפקידי משפטים, פיננסים או הנהלה.
hi_in: हल्के ग्रे साइडबार और सूक्ष्म आइकॉन के साथ न्यूनतम दो‑कॉलम; कानूनी, फ़ाइनेंस या एग्ज़ीक्यूटिव रोल्स के लिए पेशेवर और संयत।
hu_hu: Kétoszlopos, minimalista elrendezés világosszürke oldalsávval és visszafogott ikonokkal; professzionális, diszkrét dizájn jogi, pénzügyi vagy vezetői szerepkörökhöz.
id_id: Dua kolom, minimal dengan bilah sisi abu-abu muda dan ikon halus; profesional dan sederhana untuk peran hukum, keuangan, atau eksekutif.
ja_jp: 淡いグレーのサイドバーと控えめなアイコンを備えた、ミニマルな 2 カラムレイアウト。法務・金融・経営幹部などの職種にふさわしい、プロフェッショナルで落ち着いたデザインです。
km_kh: ពីរ​ជួរឈរ អប្បបរមា មាន​របារ​បាត​ពណ៌ប្រផេះ​ស្រាល និង​រូបតំណាង​ស្រាលៗ មាន​រូបរាង​វិជ្ជាជីវៈ និង​សុភាពរាបសា​សម្រាប់​តួនាទី​ច្បាប់ ហិរញ្ញវត្ថុ ឬ​តំណែង​អនុប្រធាន។
kn_in: ಎರಡು ಕಾಲಮ್, ಕನಿಷ್ಠ, ತೆಳು ಬೂದು ಸೈಡ್‌ಬಾರ್ ಮತ್ತು ಸೂಕ್ಷ್ಮ ಐಕಾನ್‌ಗಳೊಂದಿಗೆ; ಕಾನೂನು, ಹಣಕಾಸು ಅಥವಾ ಕಾರ್ಯನಿರ್ವಾಹಕ ಪಾತ್ರಗಳಿಗೆ ವೃತ್ತಿಪರ ಮತ್ತು ನಿಯಮಿತ.
lv_lv: Divkolonnu izkārtojums, minimāls ar gaiši pelēku sānu joslu un diskrētām ikonām; profesionāls un neuzkrītošs juridiskiem, finanšu vai vadības amatiem.
ms_my: Dua kolum, minimum dengan panel sisi kelabu muda dan ikon halus; profesional dan sederhana untuk peranan undang-undang, kewangan atau eksekutif.
nl_nl: Tweekoloms, minimaal met lichtgrijze zijbalk en subtiele pictogrammen; professioneel en ingetogen voor juridische, financiële of leidinggevende functies.
no_no: Tokolonners, minimalistisk med lyst grått sidepanel og subtile ikoner; profesjonell og diskret for juridiske, finansielle eller lederroller.
or_in: ହାଲୁକା ଧୂସର ସାଇଡବାର୍ ଏବଂ ସୂକ୍ଷ୍ମ ଆଇକନ୍ ସହ ଲଘୁ, ଦ୍ୱି‑କଲମ୍; ଆଇନ, ଅର୍ଥ କିମ୍ବା କର୍ମକାରୀ ପଦବୀଗୁଡିକ ପାଇଁ ପେଶାଦାର ଏବଂ ସଂୟତ।
sk_sk: Dvojstĺpcové, minimalistické rozloženie so svetlosivým bočným panelom a jemnými ikonami; profesionálne a nenápadné pre právnické, finančné alebo riadiace pozície.
sl_si: Dvojni stolpec, minimalistično z nežno sivo stranico in subtilnimi ikonami; profesionalno in nevpadljivo za pravne, finančne ali izvršne vloge.
sq_al: Dy kolona, minimal me shirit anësor gri të çelët dhe ikona delikate; profesional dhe i përmbajtur për role ligjore, financiare ose ekzekutive.
sr_sp: Двоколонац, минималан са светлосивом бочном траком и суптилним иконицама; професионалан и ненаметљив за правне, финансијске или извршне улоге.
sv_se: Två kolumner, minimalistisk med ljust grått sidofält och subtila ikoner; professionell och nedtonad för juridik, finans eller ledande roller.
ta_in: இளஞ்சாம்பல் சைட்பாரும் மென்மையான ஐகான்களும் கொண்ட குறைந்த வடிவமைப்பு இரு நெடுவரிசை; சட்டம், நிதி அல்லது நிர்வாக பதவிகளுக்கு தொழில்முறை மற்றும் மிதமான தோற்றம்.
te_in: రెండు-కాలమ్, మినిమల్, లైట్ గ్రే సైడ్‌బార్ మరియు సూటిగా ఉండే చిహ్నాలతో; లీగల్, ఫైనాన్స్, లేదా ఎగ్జిక్యూటివ్ పాత్రలకు ప్రొఫెషనల్ మరియు అండర్‌స్టేట్ చేయబడినది.
tr_tr: Açık gri yan panel ve ince simgelerle minimal çift sütun; hukuk, finans veya yönetici rolleri için profesyonel ve sade.

source: Two-Factor Authentication
am_et: ሁለት-ደረጃ ማረጋገጫ
ar_sa: المصادقة الثنائية
bg_bg: Двуфакторно удостоверяване
cs_cz: Dvoufázové ověření
da_dk: To-faktor-godkendelse
el_gr: Έλεγχος ταυτότητας δυο σταδίων
fi_fi: Kaksivaiheinen todennus
he_il: אימות דו־שלבי
hi_in: दो कारक प्रमाणीकरण
hu_hu: Kétlépcsős hitelesítés
id_id: Autentikasi Dua Faktor
ja_jp: 二要素認証
km_kh: ការ​ផ្ទៀងផ្ទាត់​ពីរ​ជាន់
kn_in: ಎರಡು ಅಂಶಗಳ ದೃಢೀಕರಣ
lv_lv: Divu faktoru autentifikācija
ms_my: Pengesahan Dua Faktor
nl_nl: Tweestapsverificatie
no_no: Tofaktorautentisering
or_in: ଦ୍ୱି-ଘଟକ ପରିଚୟ ପ୍ରମାଣିକରଣ
sk_sk: Dvojfaktorové overenie
sl_si: Dvostopenjska avtentikacija
sq_al: Vërtetimi me dy faktorë
sr_sp: Двофакторска аутентификација
sv_se: Tvåfaktorsautentisering
ta_in: இரண்டு நிலை அங்கீகாரம்
te_in: టూ-ఫాక్టర్ ఆథెంటికేషన్
tr_tr: İki Faktörlü Kimlik Doğrulama

source: Two-factor authentication has been disabled successfully.
am_et: ሁለት-ደረጃ ማረጋገጫ በተሳካ ሁኔታ ተሰናክሏል።
ar_sa: تم تعطيل المصادقة الثنائية بنجاح.
bg_bg: Двуфакторното удостоверяване беше изключено успешно.
cs_cz: Dvoufázové ověření bylo úspěšně deaktivováno.
da_dk: To-faktor-godkendelse er blevet deaktiveret.
el_gr: Ο έλεγχος ταυτότητας δύο παραγόντων απενεργοποιήθηκε με επιτυχία.
fi_fi: Kaksivaiheinen todennus on poistettu käytöstä onnistuneesti.
he_il: אימות דו־שלבי הושבת בהצלחה.
hi_in: दो‑कारक प्रमाणीकरण सफलतापूर्वक अक्षम कर दिया गया है।
hu_hu: A kétlépcsős hitelesítés sikeresen ki lett kapcsolva.
id_id: Autentikasi dua faktor telah berhasil dinonaktifkan.
ja_jp: 二要素認証を正常に無効化しました。
km_kh: ការ​ផ្ទៀងផ្ទាត់​ពីរ​ជាន់ ត្រូវ​បាន​បិទ​ដោយ​ជោគជ័យ។
kn_in: ಎರಡು ಅಂಶಗಳ ದೃಢೀಕರಣವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ.
lv_lv: Divu faktoru autentifikācija ir veiksmīgi deaktivēta.
ms_my: Pengesahan dua faktor telah berjaya dilumpuhkan.
nl_nl: Tweestapsverificatie is succesvol uitgeschakeld.
no_no: Tofaktorautentisering er deaktivert.
or_in: ଦ୍ୱି-ଘଟକ ପରିଚୟ ପ୍ରମାଣିକରଣ ସଫଳତାର ସହ ଅସକ୍ରିୟ କରାଯାଇଛି।
sk_sk: Dvojfaktorové overenie bolo úspešne vypnuté.
sl_si: Dvostopenjska avtentikacija je bila uspešno onemogočena.
sq_al: Vërtetimi me dy faktorë u çaktivizua me sukses.
sr_sp: Двофакторска аутентификација је успешно онемогућена.
sv_se: Tvåfaktorsautentisering har inaktiverats.
ta_in: இரண்டு நிலை அங்கீகாரம் வெற்றிகரமாக முடக்கப்பட்டுள்ளது.
te_in: రెండు-కారకాల ప్రామాణీకరణను విజయవంతంగా డిసేబుల్ చేసారు.
tr_tr: İki faktörlü kimlik doğrulama başarıyla devre dışı bırakıldı.

source: Two-factor authentication has been setup successfully.
am_et: ሁለት-ደረጃ ማረጋገጫ በተሳካ ሁኔታ ተቋቅሯል።
ar_sa: تم إعداد المصادقة الثنائية بنجاح.
bg_bg: Двуфакторното удостоверяване беше настроено успешно.
cs_cz: Dvoufázové ověření bylo úspěšně nastaveno.
da_dk: To-faktor-godkendelse er blevet konfigureret.
el_gr: Ο έλεγχος ταυτότητας δύο παραγόντων ρυθμίστηκε με επιτυχία.
fi_fi: Kaksivaiheinen todennus on otettu käyttöön onnistuneesti.
he_il: אימות דו־שלבי הוגדר בהצלחה.
hi_in: दो‑कारक प्रमाणीकरण सफलतापूर्वक सेटअप कर दिया गया है।
hu_hu: A kétlépcsős hitelesítés beállítása sikeresen megtörtént.
id_id: Autentikasi dua faktor telah berhasil disiapkan.
ja_jp: 二要素認証を正常に設定しました。
km_kh: ការ​ផ្ទៀងផ្ទាត់​ពីរ​ជាន់ ត្រូវ​បាន​រៀបចំ​ដោយ​ជោគជ័យ។
kn_in: ಎರಡು ಅಂಶಗಳ ದೃಢೀಕರಣವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಹೊಂದಿಸಲಾಗಿದೆ.
lv_lv: Divu faktoru autentifikācija ir veiksmīgi iestatīta.
ms_my: Pengesahan dua faktor telah berjaya disediakan.
nl_nl: Tweestapsverificatie is succesvol ingesteld.
no_no: Tofaktorautentisering er satt opp.
or_in: ଦ୍ୱି-ଘଟକ ପରିଚୟ ପ୍ରମାଣିକରଣ ସଫଳତାର ସହ ସେଟ୍‌ଅପ୍ ହୋଇଛି।
sk_sk: Dvojfaktorové overenie bolo úspešne nastavené.
sl_si: Dvostopenjska avtentikacija je bila uspešno nastavljena.
sq_al: Vërtetimi me dy faktorë u konfigurua me sukses.
sr_sp: Двофакторска аутентификација је успешно подешена.
sv_se: Tvåfaktorsautentisering har ställts in.
ta_in: இரண்டு நிலை அங்கீகாரம் வெற்றிகரமாக அமைக்கப்பட்டுள்ளது.
te_in: రెండు-కారకాల ప్రామాణీకరణ విజయవంతంగా సెటప్ చేయబడింది.
tr_tr: İki faktörlü kimlik doğrulama başarıyla kuruldu.

source: Type
am_et: ዓይነት
ar_sa: النوع
bg_bg: Тип
cs_cz: Typ
el_gr: Τύπος
fi_fi: Tyyppi
he_il: סוג
hi_in: प्रकार
hu_hu: Típus
id_id: Tipe
ja_jp: 種類
km_kh: ប្រភេទ
kn_in: ಟೈಪ್
lv_lv: Tips
ms_my: Jenis
or_in: ପ୍ରକାର
sk_sk: Typ
sl_si: Vrsta
sq_al: Lloji
sr_sp: Тип
sv_se: Typ
ta_in: வகை
te_in: రకం
tr_tr: Tür

source: Type "{CONFIRMATION_TEXT}" to confirm
am_et: "{CONFIRMATION_TEXT}" በመተየብ ያረጋግጡ
ar_sa: اكتب "{CONFIRMATION_TEXT}" للتأكيد
bg_bg: Въведете „{CONFIRMATION_TEXT}“, за да потвърдите
cs_cz: Zadejte „{CONFIRMATION_TEXT}“ pro potvrzení
da_dk: Skriv "{CONFIRMATION_TEXT}" for at bekræfte
el_gr: Πληκτρολογήστε "{CONFIRMATION_TEXT}" για επιβεβαίωση
fi_fi: Kirjoita "{CONFIRMATION_TEXT}" vahvistaaksesi
he_il: הקלד "{CONFIRMATION_TEXT}" כדי לאשר
hi_in: पुष्टि करने के लिए "{CONFIRMATION_TEXT}" टाइप करें
hu_hu: Írd be a(z) "{CONFIRMATION_TEXT}" szöveget a megerősítéshez
id_id: Ketik "{CONFIRMATION_TEXT}" untuk mengonfirmasi
ja_jp: 確認のために「{CONFIRMATION_TEXT}」と入力してください
km_kh: វាយ "{CONFIRMATION_TEXT}" ដើម្បី​បញ្ជាក់
kn_in: ದೃಢೀಕರಿಸಲು "{CONFIRMATION_TEXT}" ಟೈಪ್ ಮಾಡಿ
lv_lv: Ierakstiet "{CONFIRMATION_TEXT}", lai apstiprinātu
ms_my: Taip "{CONFIRMATION_TEXT}" untuk mengesahkan
nl_nl: Typ "{CONFIRMATION_TEXT}" om te bevestigen
no_no: Skriv "{CONFIRMATION_TEXT}" for å bekrefte
or_in: ନିଶ୍ଚିତିକରଣ ପାଇଁ "{CONFIRMATION_TEXT}" ଟାଇପ୍ କରନ୍ତୁ
sk_sk: Napíš "{CONFIRMATION_TEXT}" na potvrdenie
sl_si: Vnesite "{CONFIRMATION_TEXT}" za potrditev
sq_al: Shkruani "{CONFIRMATION_TEXT}" për të konfirmuar
sr_sp: Укуцајте "{CONFIRMATION_TEXT}" да потврдите
sv_se: Skriv "{CONFIRMATION_TEXT}" för att bekräfta
ta_in: "{CONFIRMATION_TEXT}" என்று தட்டச்சு செய்து உறுதிப்படுத்தவும்
te_in: నిర్ధారించడానికి "{CONFIRMATION_TEXT}" టైప్ చేయండి
tr_tr: Onaylamak için "{CONFIRMATION_TEXT}" yazın

source: Type a command or search...
am_et: ትእዛዝ ወይም ፍለጋ ይተይቡ...
ar_sa: اكتب أمرًا أو ابحث...
bg_bg: Въведете команда или търсете...
cs_cz: Zadejte příkaz nebo hledaný výraz…
da_dk: Skriv en kommando, eller søg...
el_gr: Πληκτρολογήστε μια εντολή ή αναζητήστε...
fi_fi: Kirjoita komento tai hae...
he_il: הקלד פקודה או חפש...
hi_in: कोई कमांड टाइप करें या खोजें...
hu_hu: Írj be egy parancsot vagy keress...
id_id: Ketik perintah atau cari...
ja_jp: コマンドを入力するか検索してください...
km_kh: វាយ​ពាក្យ​បញ្ជា​មួយ ឬ​ស្វែងរក...
kn_in: ಕಮಾಂಡ್ ಅನ್ನು ಟೈಪ್ ಮಾಡಿ ಅಥವಾ ಹುಡುಕಿ...
lv_lv: Ierakstiet komandu vai meklējiet...
ms_my: Taip perintah atau cari...
nl_nl: Typ een opdracht of zoek...
no_no: Skriv en kommando eller søk...
or_in: ଗୋଟିଏ କମାଣ୍ଡ ଟାଇପ୍ କରନ୍ତୁ କିମ୍ବା ଖୋଜନ୍ତୁ...
sk_sk: Napíš príkaz alebo hľadaj...
sl_si: Vnesite ukaz ali iskanje...
sq_al: Shkruani një komandë ose kërkoni...
sr_sp: Укуцајте команду или претражујте...
sv_se: Skriv ett kommando eller sök...
ta_in: ஒரு கட்டளையை தட்டச்சு செய்யவும் அல்லது தேடவும்...
te_in: కమాండ్ టైప్ చేయండి లేదా వెతకండి...
tr_tr: Bir komut yazın veya arayın...

source: Typography
am_et: ታይፖግራፊ
ar_sa: الطباعة
bg_bg: Типография
cs_cz: Typografie
da_dk: Typografi
el_gr: Τυπογραφία
fi_fi: Typografia
he_il: טיפוגרפיה
hi_in: टाइपोग्राफी
hu_hu: Tipográfia
id_id: Tipografi
ja_jp: タイポグラフィ
km_kh: រចនាប័ទ្ម​អក្សរ
kn_in: ಮುದ್ರಣಕಲೆ
lv_lv: Tipogrāfija
ms_my: Tipografi
nl_nl: Typografie
no_no: Typografi
or_in: ଟାଇପୋଗ୍ରାଫି
sk_sk: Typografia
sl_si: Tipografija
sq_al: Tipografia
sr_sp: Типографија
sv_se: Typografi
ta_in: எழுத்துரு வடிவமைப்பு
te_in: టైపోగ్రఫీ
tr_tr: Tipografi

source: Ukrainian
am_et: ዩክሬንኛ
ar_sa: الأوكرانية
bg_bg: Украински
cs_cz: Ukrajinština
da_dk: Ukrainsk
el_gr: Ουκρανικά
fi_fi: ukraina
he_il: אוקראינית
hi_in: यूक्रेनी
hu_hu: ukrán
id_id: Ukraina
ja_jp: ウクライナ語
kn_in: ಉಕ್ರೇನಿಯನ್
lv_lv: Ukraiņu
ms_my: Ukraine
nl_nl: Oekraïens
no_no: Ukrainsk
or_in: ୟୁକ୍ରେନିଆନ୍
sk_sk: Ukrajinčina
sl_si: ukrajinščina
sq_al: Ukrainisht
sr_sp: Украјински
sv_se: Ukrainska
ta_in: உக்ரேனியன்
te_in: యుక్రేనియన్
tr_tr: Ukraynaca

source: Underline
am_et: ነጥብ ተስማሚ
ar_sa: تسطير
bg_bg: Подчертаване
cs_cz: Podtržení
da_dk: Understreg
el_gr: Υπογράμμιση
fi_fi: Alleviivaus
he_il: קו תחתון
hi_in: रेखांकित
hu_hu: Aláhúzás
id_id: Garis Bawah
ja_jp: 下線
km_kh: គូស​បន្ទាត់​ក្រោម
kn_in: ಅಂಡರ್‌ಲೈನ್
lv_lv: Pasvītrot
ms_my: Garis Bawah
nl_nl: Onderstrepen
no_no: Understrek
or_in: ଅଣ୍ଡର୍ଲାଇନ୍
sk_sk: Podčiarknuté
sl_si: Podčrtano
sq_al: Nënvizo
sr_sp: Подвучено
sv_se: Understrykning
ta_in: அடைமுறை கோடு
te_in: అండర్‌లైన్
tr_tr: Altı Çizili

source: Undo (Ctrl+Z)
am_et: ይመልሱ (Ctrl+Z)
ar_sa: تراجع (Ctrl+Z)
bg_bg: Отмени (Ctrl+Z)
cs_cz: Zpět (Ctrl+Z)
da_dk: Fortryd (Ctrl+Z)
el_gr: Αναίρεση (Ctrl+Z)
fi_fi: Kumoa (Ctrl+Z)
he_il: בטל (Ctrl+Z)
hi_in: पूर्ववत करें (Ctrl+Z)
hu_hu: Visszavonás (Ctrl+Z)
id_id: Batalkan (Ctrl+Z)
ja_jp: 元に戻す（Ctrl+Z）
km_kh: មិនធ្វើវិញ (Ctrl+Z)
kn_in: ಮರುಹೊಂದಿ (Ctrl+Z)
lv_lv: Atsaukt (Ctrl+Z)
ms_my: Buat Asal (Ctrl+Z)
nl_nl: Ongedaan maken (Ctrl+Z)
no_no: Angre (Ctrl+Z)
or_in: ପ୍ରତ୍ୟାବୃତ୍ତି (Ctrl+Z)
sk_sk: Späť (Ctrl+Z)
sl_si: Razveljavi (Ctrl+Z)
sq_al: Zhbëje (Ctrl+Z)
sr_sp: Опозови (Ctrl+Z)
sv_se: Ångra (Ctrl+Z)
ta_in: முன்னைய செயல்கள் நீக்கு (Ctrl+Z)
te_in: అన్‌డూ (Ctrl+Z)
tr_tr: Geri Al (Ctrl+Z)

source: Unlimited Resumes
am_et: ያለ ገደብ የየታሪክ ማቅረቢያዎች
ar_sa: سير ذاتية غير محدودة
bg_bg: Неограничен брой автобиографии
cs_cz: Neomezené životopisy
da_dk: Ubegrænsede CV'er
el_gr: Απεριόριστα βιογραφικά σημειώματα
fi_fi: Rajoittamattomasti ansioluetteloita
he_il: מסמכי קורות חיים ללא הגבלה
hi_in: असीमित रेज़्यूमे
hu_hu: Korlátlan önéletrajz
id_id: Resume Tak Terbatas
ja_jp: 無制限の履歴書
km_kh: ប្រវត្តិរូប​មិន​មាន​ដែនកំណត់
kn_in: ಅನಿಯಮಿತ ರೆಸ್ಯೂಮ್‌ಗಳು
lv_lv: Neierobežoti CV
ms_my: Resume Tanpa Had
nl_nl: Onbeperkte cv's
no_no: Ubegrenset antall CV-er
or_in: ଅସୀମିତ ରେଜ୍ୟୁମେଗୁଡିକ
sk_sk: Neobmedzený počet životopisov
sl_si: Neomejeni življenjepisi
sq_al: CV të pakufizuara
sr_sp: Неограничени резимеи
sv_se: Obegränsat antal CV:n
ta_in: வரம்பற்ற ரெஸ்யூமிகள்
te_in: అనంత రెజ్యూమ్లు
tr_tr: Sınırsız Özgeçmiş

source: Unlinking your {providerName} account...
am_et: ከ{providerName} መለያዎን በመለያየት ላይ…
ar_sa: جاري إلغاء ربط حسابك على {providerName}...
bg_bg: Прекъсване на връзката с вашия {providerName} профил...
cs_cz: Odpájím váš účet {providerName}…
da_dk: Fjerner linket til din {providerName}-konto...
el_gr: Κατάργηση σύνδεσης του λογαριασμού σας στο {providerName}...
fi_fi: Katkaistaan yhteys palveluun {providerName}...
he_il: מנתק את חשבון {providerName} שלך...
hi_in: आपका {providerName} खाता अनलिंक किया जा रहा है...
hu_hu: {providerName} fiókod leválasztása...
id_id: Memutuskan tautan akun {providerName} Anda...
ja_jp: {providerName} アカウントのリンクを解除しています...
km_kh: កំពុង​ផ្ដាច់​គណនី {providerName} របស់​អ្នក...
kn_in: ನಿಮ್ಮ {providerName} ಖಾತೆಯನ್ನು ಅನಿರ್ಬಂಧಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Tiek atvienots jūsu {providerName} konts...
ms_my: Menyahpaut akaun {providerName} anda...
nl_nl: Uw {providerName}-account wordt ontkoppeld...
no_no: Fjerner koblingen til {providerName}-kontoen din...
or_in: ଆପଣଙ୍କ {providerName} ଆକାଉଣ୍ଟ ଅନଲିଙ୍କ୍ ହେଉଛି...
sk_sk: Odpájam tvoj účet {providerName}...
sl_si: Preklic povezave vašega računa {providerName}...
sq_al: Po shkëputet llogaria juaj {providerName}...
sr_sp: Прекид повезивања вашег {providerName} налога...
sv_se: Kopplar från ditt {providerName}-konto...
ta_in: உங்கள் {providerName} கணக்கை இணைப்பை நீக்கிக் கொண்டிருக்கிறது...
te_in: మీ {providerName} ఖాతా అన్లింక్ చేస్తోంది...
tr_tr: {providerName} hesabınızın bağlantısı kaldırılıyor...

source: Unlock
am_et: ቆልፍ ክፈት
ar_sa: فتح القفل
bg_bg: Отключване
cs_cz: Odemknout
da_dk: Lås op
el_gr: Ξεκλείδωμα
fi_fi: Avaa lukitus
he_il: שחרור
hi_in: खोले
hu_hu: Feloldás
id_id: Buka Kunci
ja_jp: ロック解除
km_kh: ដោះ​សោ
kn_in: ಅನಿರ್ಬಂಧಿಸಿ
lv_lv: Atbloķēt
ms_my: Buka Kunci
nl_nl: Ontgrendelen
no_no: Lås opp
or_in: ଅନଲକ୍ କରନ୍ତୁ
sk_sk: Odomknúť
sl_si: Odkleni
sq_al: Shkyç
sr_sp: Откључај
sv_se: Lås upp
ta_in: பூட்டை திற
te_in: అన్‌లాక్
tr_tr: Kilidi aç
