Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Anyone visiting the resume's public URL must enter this password to access it.
am_et: የየታሪክ የህዝብ አገናኙን የሚጎበኙ ማንኛውም ሰው ለመድረስ ይህን የይለፍ ቃል መግባት ይኖርበታል።
ar_sa: يجب على أي شخص يزور عنوان URL العام للسيرة الذاتية إدخال كلمة المرور للوصول إليها.
bg_bg: Всеки, който посети публичния URL адрес на автобиографията, трябва да въведе тази парола, за да получи достъп до нея.
cs_cz: Kdokoli navštíví veřejnou URL adresu životopisu, musí zadat toto heslo, aby k němu získal přístup.
da_dk: Alle der besøger CV'ets offentlige URL skal indtaste denne adgangskode for at få adgang.
el_gr: Όποιος επισκέπτεται το δημόσιο URL του βιογραφικού σημειώματος πρέπει να εισαγάγει αυτόν τον κωδικό πρόσβασης για να αποκτήσει πρόσβαση σε αυτό.
fi_fi: Kuka tahansa, joka vierailee ansioluettelon julkisessa osoitteessa, joutuu syöttämään tämän salasanan saadakseen siihen pääsyn.
he_il: כל מי שמבקר בכתובת הציבורית של קורות החיים חייב להזין את הסיסמה כדי לצפות בהם.
hi_in: रेज़्यूमे के सार्वजनिक URL पर आने वाले किसी भी व्यक्ति को इसे एक्सेस करने के लिए यह पासवर्ड दर्ज करना होगा।
hu_hu: Az önéletrajz nyilvános URL‑jét meglátogató bárki csak a jelszó megadása után férhet hozzá.
id_id: Siapa pun yang mengunjungi URL publik resume harus memasukkan kata sandi ini untuk mengaksesnya.
ja_jp: 履歴書の公開 URL にアクセスする人は、閲覧するためにこのパスワードを入力する必要があります。
km_kh: អ្នក​ណាដែល​ចូលមើល URL សាធារណៈ​របស់​ប្រវត្តិរូប​នេះ ត្រូវតែ​បញ្ចូល​ពាក្យសម្ងាត់​នេះ​សិន ទើប​អាច​ចូល​មើល​បាន។
kn_in: ರೆಸ್ಯೂಮ್‌ನ ಸಾರ್ವಜನಿಕ URL ಅನ್ನು ಭೇಟಿ ಮಾಡುವ ಯಾರೇ ಆಗಿರಲಿ, ಅದನ್ನು ಪ್ರವೇಶಿಸಲು ಈ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನಮೂದಿಸಬೇಕು.
lv_lv: Ikvienam, kurš apmeklē CV publisko URL, būs jāievada parole, lai tam piekļūtu.
ms_my: Sesiapa yang melawat URL awam resume ini mesti memasukkan kata laluan ini untuk mengaksesnya.
nl_nl: Iedereen die de openbare URL van het cv bezoekt, moet dit wachtwoord invoeren om het te kunnen openen.
no_no: Alle som besøker CV-ens offentlige URL må skrive inn dette passordet for å få tilgang.
or_in: ଯେଉଁ କଣ ଲୋକ ରେଜ୍ୟୁମେର ସାର୍ବଜନିକ URL ଦେଖୁଛନ୍ତି ସେମାନେ ଏହାକୁ ଆକ୍ସେସ୍ କରିବା ପାଇଁ ଏହି ପାସୱାର୍ଡ ଦିଅ ଉଚିତ।
sk_sk: Každý, kto navštívi verejnú URL adresu životopisu, musí na prístup zadať toto heslo.
sl_si: Vsak, ki obišče javni URL življenjepisa, mora vnesti to geslo za dostop.
sq_al: Kushdo që viziton URL-në publike të CV-së duhet të fusë këtë fjalëkalim për ta aksesuar atë.
sr_sp: Свако ко посети јавни URL резимеа мора да унесе ову лозинку да би му приступио.
sv_se: Alla som besöker din offentliga URL måste ange detta lösenord för att få åtkomst.
ta_in: ரெஸ்யூமியின் பொது URL-ஐப் பார்ப்பவரெல்லாம் அதனை அணுக இந்த கடவுச்சொல்லை உள்ளிட வேண்டியது அவசியம்.
te_in: రిజ్యూమ్ పబ్లిక్ URL సందర్శిస్తున్న ఎవరైనా దాన్ని యాక్సెస్ చేయడానికి ఈ పాస్‌వర్డ్‌ను నమోదు చేయాలి.
tr_tr: Özgeçmişin herkese açık URL'sini ziyaret eden herkes bu özgeçmişe erişmek için bu parolayı girmek zorunda.

source: Anyone who has the resume's public URL will be able to view and download your resume without entering a password.
am_et: የየታሪክ የህዝብ አገናኙን ያለበት ማንኛውም ሰው የየታሪክዎን ሳይግባ ይመልከትና ይወርዳል።
ar_sa: أي شخص لديه عنوان URL العام للسيرة الذاتية سيكون قادرًا على عرض سيرتك الذاتية وتنزيلها دون إدخال كلمة مرور.
bg_bg: Всеки, който има публичния URL адрес на автобиографията, ще може да преглежда и изтегля вашата автобиография без да въвежда парола.
cs_cz: Kdokoli, kdo má veřejnou URL adresu životopisu, si bude moci váš životopis prohlížet a stáhnout bez zadání hesla.
da_dk: Alle der har CV'ets offentlige URL vil kunne se og downloade dit CV uden at indtaste en adgangskode.
el_gr: Όποιος έχει το δημόσιο URL του βιογραφικού σημειώματος θα μπορεί να βλέπει και να κατεβάζει το βιογραφικό σας σημείωμα χωρίς να εισάγει κωδικό πρόσβασης.
fi_fi: Kaikki, joilla on ansioluettelon julkinen osoite, voivat tarkastella ja ladata ansioluettelosi ilman salasanaa.
he_il: כל מי שיש לו את הכתובת הציבורית של קורות החיים יוכל לצפות בהם ולהוריד אותם בלי להזין סיסמה.
hi_in: जिसके पास भी रेज़्यूमे का सार्वजनिक URL होगा, वह बिना पासवर्ड डाले आपका रेज़्यूमे देख और डाउनलोड कर सकेगा।
hu_hu: Az önéletrajz nyilvános URL‑jével rendelkező bárki jelszó nélkül megtekintheti és letöltheti az önéletrajzot.
id_id: Siapa pun yang memiliki URL publik resume akan dapat melihat dan mengunduh resume Anda tanpa memasukkan kata sandi.
ja_jp: 履歴書の公開 URL を知っている人は、パスワードを入力しなくても履歴書を閲覧およびダウンロードできます。
km_kh: អ្នក​ណា​ដែល​មាន URL សាធារណៈ​របស់​ប្រវត្តិរូប​នេះ នឹងអាចមើល និង​ទាញយក​ប្រវត្តិរូប​របស់​អ្នក ដោយ​មិន​ចាំបាច់​បញ្ចូល​ពាក្យសម្ងាត់។
kn_in: ರೆಸ್ಯೂಮ್‌ನ ಸಾರ್ವಜನಿಕ URL ಹೊಂದಿರುವ ಯಾರಾದರೂ, ಪಾಸ್‌ವರ್ಡ್ ನಮೂದಿಸದೆ ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ವೀಕ್ಷಿಸಲು ಮತ್ತು ಡೌನ್‌ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.
lv_lv: Ikviens, kam ir CV publiskais URL, varēs skatīt un lejupielādēt jūsu CV bez paroles ievadīšanas.
ms_my: Sesiapa yang mempunyai URL awam resume ini akan dapat melihat dan memuat turun resume anda tanpa memasukkan kata laluan.
nl_nl: Iedereen met de openbare URL van het cv kan uw cv bekijken en downloaden zonder een wachtwoord in te voeren.
no_no: Alle som har CV-ens offentlige URL, vil kunne vise og laste ned CV-en din uten å skrive inn passord.
or_in: ଯେଉଁ କଣ ଲୋକଙ୍କ ପାଖରେ ରେଜ୍ୟୁମେର ସାର୍ବଜନିକ URL ଅଛି, ସେମାନେ ପାସୱାର୍ଡ ଦିଆ ଛାଡ଼ି ଆପଣଙ୍କ ରେଜ୍ୟୁମେକୁ ଦେଖିବା ଏବଂ ଡାଉନଲୋଡ୍ କରିବାକୁ ସମର୍ଥ ହେବେ।
sk_sk: Ktokoľvek, kto má verejnú URL adresu životopisu, si bude môcť tvoj životopis pozrieť a stiahnuť bez zadania hesla.
sl_si: Vsak, ki ima javni URL življenjepisa, bo lahko brez gesla ogledal in prenesel vaš življenjepis.
sq_al: Kushdo që ka URL-në publike të CV-së do të jetë në gjendje ta shikojë dhe shkarkojë CV-në tuaj pa futur një fjalëkalim.
sr_sp: Свако ко има јавни URL резимеа моћи ће да прегледа и преузме ваш резиме без уношења лозинке.
sv_se: Alla som har din offentliga URL kan visa och ladda ner ditt CV utan att ange ett lösenord.
ta_in: ரெஸ்யூமியின் பொது URL-ஐ பெற்றிருப்பவர்கள் யாராக இருந்தாலும், எந்தக் கடவுச்சொல்லையும் உள்ளிடாமல் உங்கள் ரெஸ்யூமியைப் பார்க்கவும் பதிவிறக்கவும் முடியும்.
te_in: రిజ్యూమ్ పబ్లిక్ URL ఉన్న ఎవరైనా పాస్‌వర్డ్ నమోదు చేయకుండానే మీ రిజ్యూమ్‌ను వీక్షించడానికి మరియు డౌన్‌లోడ్ చేసుకోవడానికి వీలవుతుంది.
tr_tr: Özgeçmişin herkese açık URL'sine sahip olan herkes parola girmeden özgeçmişinizi görüntüleyebilir ve indirebilir.

source: Anyone with the link can view and download the resume.
am_et: አገናኙን ያለበት ማንኛውም ሰው የየታሪክዎን ማየትና ማውረድ ይችላል።
ar_sa: يمكن لأي شخص لديه الرابط عرض السيرة الذاتية وتنزيلها.
bg_bg: Всеки с тази връзка може да преглежда и изтегля автобиографията.
cs_cz: Každý, kdo má k dispozici odkaz, si může životopis prohlédnout a stáhnout.
da_dk: Alle med linket kan se og downloade CV'et.
el_gr: Οποιοσδήποτε διαθέτει τον σύνδεσμο μπορεί να δει και να κατεβάσει το βιογραφικό σημείωμα.
fi_fi: Kaikki, joilla on linkki, voivat tarkastella ja ladata ansioluettelon.
he_il: לכל מי שיש את הקישור יש אפשרות להוריד את קורות החיים.
hi_in: लिंक वाला कोई भी व्यक्ति रेज़्यूमे देख और डाउनलोड कर सकता है।
hu_hu: A link birtokában bárki megtekintheti és letöltheti az önéletrajzot.
id_id: Siapa pun yang memiliki tautan dapat melihat dan mengunduh resume.
ja_jp: リンクを知っている人は誰でも履歴書を表示してダウンロードできます。
km_kh: អ្នក​ណា​ដែល​មាន​តំណ​នេះ អាច​មើល និង​ទាញយក​ប្រវត្តិរូប​បាន។
kn_in: ಲಿಂಕ್ ಹೊಂದಿರುವ ಯಾರಾದರೂ ರೆಸ್ಯೂಮ್ ಅನ್ನು ವೀಕ್ಷಿಸಬಹುದು ಮತ್ತು ಡೌನ್‌ಲೋಡ್ ಮಾಡಬಹುದು.
lv_lv: Ikviens, kam ir saite, var skatīt un lejupielādēt CV.
ms_my: Sesiapa yang mempunyai pautan boleh melihat dan memuat turun resume.
nl_nl: Iedereen met de link kan het cv bekijken en downloaden.
no_no: Alle med lenken kan se og laste ned CV-en.
or_in: ଯେଉଁ କଣ ଲିଙ୍କ ରଖିଛନ୍ତି ସେମାନେ ରେଜ୍ୟୁମେକୁ ଦେଖିବା ଏବଂ ଡାଉନଲୋଡ୍ କରିପାରିବେ।
sk_sk: Každý s týmto odkazom si môže životopis zobraziť a stiahnuť.
sl_si: Vsakdo s povezavo si lahko ogleda in prenese življenjepis.
sq_al: Çdokush që ka linkun mund të shikojë dhe shkarkojë CV-në.
sr_sp: Свако ко има везу може да прегледа и преузме резиме.
sv_se: Alla som har länken kan se och ladda ner CV:t.
ta_in: இந்த இணைப்பு இருக்கும் அனைவரும் உங்கள் ரெஸ்யூமியை பார்க்கவும் பதிவிறக்கவும் முடியும்.
te_in: లింక్ ఉన్న ఎవరికైనా రిజ్యూమ్‌ను వీక్షించడానికి మరియు డౌన్‌లోడ్ చేసుకోవడానికి అవకాశం ఉంది.
tr_tr: Bağlantıya sahip olan herkes özgeçmişi görüntüleyebilir ve indirebilir.

source: API Access
am_et: API መዳረሻ
ar_sa: الوصول عبر واجهة برمجة التطبيقات
bg_bg: Достъп до API
cs_cz: Přístup přes API
da_dk: API-adgang
el_gr: Πρόσβαση API
fi_fi: API-käyttö
he_il: גישה דרך API
hi_in: API एक्सेस
hu_hu: API hozzáférés
id_id: Akses API
ja_jp: API アクセス
km_kh: ការចូលដំណើរការ API
kn_in: API ಪ್ರವೇಶ
lv_lv: API piekļuve
ms_my: Akses API
nl_nl: API-toegang
no_no: API-tilgang
or_in: API ଆକ୍ସେସ୍
sk_sk: Prístup cez API
sl_si: API dostop
sq_al: Akses API
sr_sp: API приступ
sv_se: API Åtkomst
ta_in: API அணுகல்
te_in: API యాక్సెస్
tr_tr: API Erişimi

source: API Key
am_et: API ቁልፍ
ar_sa: مفتاح واجهة برمجة التطبيقات (API)
bg_bg: API ключ
cs_cz: API klíč
da_dk: API-nøgle
el_gr: Κλειδί API
fi_fi: API-avain
he_il: מפתח API
hi_in: API कुंजी
hu_hu: API kulcs
ja_jp: API キー
km_kh: កូនសោ API
kn_in: API ಕೀಲಿ
lv_lv: API atslēga
ms_my: Kunci API
nl_nl: API-sleutel
no_no: API-nøkkel
or_in: API କି
sk_sk: API kľúč
sl_si: API ključ
sr_sp: API кључ
sv_se: API nyckel
ta_in: API விசை
te_in: API కీ
tr_tr: API Anahtarı

source: API Keys
am_et: API ቁልፎች
ar_sa: مفاتيح واجهة برمجة التطبيقات (API)
bg_bg: API ключове
cs_cz: API klíče
da_dk: API-nøgler
el_gr: Κλειδιά API
fi_fi: API-avaimet
he_il: מפתחות API
hi_in: API कुंजियाँ
hu_hu: API kulcsok
id_id: API Key
ja_jp: API キー
km_kh: កូនសោ API
kn_in: API ಕೀಲಿಗಳು
lv_lv: API atslēgas
ms_my: Kunci API
nl_nl: API-sleutels
no_no: API-nøkler
or_in: API କିଗୁଡିକ
sk_sk: API kľúče
sl_si: API ključi
sr_sp: API кључеви
sv_se: API nycklar
ta_in: API விசைகள்
te_in: API కీలు
tr_tr: API Anahtarları

source: API Reference
am_et: API ማጣቀሻ
ar_sa: مرجع واجهة برمجة التطبيقات
bg_bg: API документация
cs_cz: API dokumentace
el_gr: Τεκμηρίωση API
fi_fi: API-viite
he_il: תיעוד API
hi_in: API संदर्भ
hu_hu: API referencia
id_id: Referensi API
ja_jp: API リファレンス
km_kh: ឯកសារ​យោង API
kn_in: API ಉಲ್ಲೇಖ
lv_lv: API dokumentācija
ms_my: Rujukan API
nl_nl: API-referentie
no_no: API-dokumentasjon
or_in: API ସନ୍ଦର୍ଭ
sk_sk: API dokumentácia
sl_si: API dokumentacija
sq_al: Referencë API
sr_sp: API референтна документација
sv_se: API referens
ta_in: API குறிப்பு
te_in: API సూచన
tr_tr: API Referansı

source: App
am_et: መተግበሪያ
ar_sa: التطبيق
bg_bg: Приложение
cs_cz: Aplikace
el_gr: Εφαρμογή
fi_fi: Sovellus
he_il: יישום
hi_in: ऐप
hu_hu: Alkalmazás
id_id: Aplikasi
ja_jp: アプリ
km_kh: កម្មវិធី
kn_in: ಆ್ಯಪ್
lv_lv: Lietotne
ms_my: Apl
or_in: ଆପ୍
sk_sk: Aplikácia
sl_si: Aplikacija
sq_al: Aplikacioni
sr_sp: Апликација
ta_in: செயலி
te_in: యాప్
tr_tr: Uygulama

source: Application Statistics
am_et: የመተግበሪያ ስታቲስቲክስ
ar_sa: إحصاءات التطبيق
bg_bg: Статистика на приложението
cs_cz: Statistiky aplikace
da_dk: Applikationsstatistik
el_gr: Στατιστικά εφαρμογής
fi_fi: Sovelluksen tilastot
he_il: סטטיסטיקת היישום
hi_in: ऐप आँकड़े
hu_hu: Alkalmazásstatisztikák
id_id: Statistik Aplikasi
ja_jp: アプリケーション統計
km_kh: ស្ថិតិ​កម្មវិធី
kn_in: ಅಪ್ಲಿಕೇಶನ್ ಅಂಕಿಅಂಶಗಳು
lv_lv: Lietotnes statistika
ms_my: Statistik Aplikasi
nl_nl: Applicatiestatistieken
no_no: Applikasjonsstatistikk
or_in: ଆପ୍ଲିକେସନ୍ ସଂଖ୍ୟାତ୍ମକ ତଥ୍ୟ
sk_sk: Štatistiky aplikácie
sl_si: Statistika aplikacije
sq_al: Statistikat e aplikacionit
sr_sp: Статистика апликације
sv_se: Applikationsstatistik
ta_in: செயலி புள்ளிவிபரங்கள்
te_in: యాప్ గణాంకాలు
tr_tr: Uygulama İstatistikleri

source: Arabic
am_et: ዓረብኛ
ar_sa: العربية
bg_bg: Арабски
cs_cz: Arabština
da_dk: Arabisk
el_gr: Αραβικά
fi_fi: arabia
he_il: ערבית
hi_in: अरबी
hu_hu: arab
id_id: Arab
ja_jp: アラビア語
kn_in: ಅರೇಬಿಕ್
lv_lv: Arābu
ms_my: Bahasa Arab
nl_nl: Arabisch
no_no: Arabisk
or_in: ଆରବୀ
sk_sk: Arabčina
sl_si: Arabščina
sq_al: Arabisht
sr_sp: Арапски
sv_se: Arabiska
ta_in: அரபிக்
te_in: అరబిక్
tr_tr: Arapça

source: Are you sure you want to delete this API key?
am_et: ይህን የ API ቁልፍ ለመሰረዝ እርግጠኛ ነዎት?
ar_sa: هل أنت متأكد من أنك تريد حذف مفتاح واجهة برمجة التطبيقات هذا؟
bg_bg: Сигурни ли сте, че искате да изтриете този API ключ?
cs_cz: Opravdu chcete tento API klíč odstranit?
da_dk: Er du sikker på, at du vil slette denne API-nøgle?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το κλειδί API;
fi_fi: Haluatko varmasti poistaa tämän API-avaimen?
he_il: האם למחוק את מפתח ה־API הזה?
hi_in: क्या आप वाकई इस API कुंजी को हटाना चाहते हैं?
hu_hu: Biztosan törölni szeretnéd ezt az API kulcsot?
id_id: Apakah Anda yakin ingin menghapus API key ini?
ja_jp: この API キーを削除してもよろしいですか？
km_kh: តើ​អ្នក​ប្រាកដ​ជា​ចង់​លុប​កូនសោ API នេះ​ឬ?
kn_in: ಈ API ಕೀಲಿಯನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
lv_lv: Vai tiešām vēlaties dzēst šo API atslēgu?
ms_my: Adakah anda pasti ingin memadamkan kunci API ini?
nl_nl: Weet u zeker dat u deze API-sleutel wilt verwijderen?
no_no: Er du sikker på at du vil slette denne API-nøkkelen?
or_in: ଆପଣ ନିଶ୍ଚିତ କି ଏହି API କିକୁ ବିଲୋପ କରିବାକୁ ଚାହାଁନ୍ତି?
sk_sk: Naozaj chceš tento API kľúč vymazať?
sl_si: Ali ste prepričani, da želite izbrisati ta API ključ?
sq_al: Jeni i sigurt se dëshironi të fshini këtë API key?
sr_sp: Да ли сигурно желите да обришете овај API кључ?
sv_se: Är du säker på att du vill ta bort denna API-nyckel?
ta_in: இந்த API விசையை நிச்சயமாக நீக்க விரும்புகிறீர்களா?
te_in: మీరు ఖచ్చితంగా ఈ API కీని తొలగించాలనుకుంటున్నారా?
tr_tr: Bu API anahtarını silmek istediğinizden emin misiniz?

source: Are you sure you want to delete this passkey?
am_et: ይህን ፓስኪ ለመሰረዝ እርግጠኛ ነዎት?
ar_sa: هل أنت متأكد من أنك تريد حذف مفتاح المرور هذا؟
bg_bg: Сигурни ли сте, че искате да изтриете този ключ за достъп?
cs_cz: Opravdu chcete odstranit tento přístupový klíč?
da_dk: Er du sikker på, at du vil slette denne adgangsnøgle?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το κλειδί πρόσβασης;
fi_fi: Haluatko varmasti poistaa tämän avaimen?
he_il: האם למחוק את מפתח הכניסה הזה?
hi_in: क्या आप वाकई इस पासकी को हटाना चाहते हैं?
hu_hu: Biztosan törölni szeretnéd ezt a hozzáférési kulcsot?
id_id: Apakah Anda yakin ingin menghapus passkey ini?
ja_jp: このパスキーを削除してもよろしいですか？
km_kh: តើ​អ្នក​ប្រាកដ​ជា​ចង់​លុប​កូនសោ​កំណត់​អត្តសញ្ញាណ​នេះ​ឬ?
kn_in: ಈ ಪಾಸ್‌ಕೀ ಅನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
lv_lv: Vai tiešām vēlaties dzēst šo piekļuves atslēgu?
ms_my: Adakah anda pasti ingin memadamkan kunci laluan ini?
nl_nl: Weet u zeker dat u deze passkey wilt verwijderen?
no_no: Er du sikker på at du vil slette denne passnøkkelen?
or_in: ଆପଣ ନିଶ୍ଚିତ କି ଏହି ପାସକିକୁ ବିଲୋପ କରିବାକୁ ଚାହାଁନ୍ତି?
sk_sk: Naozaj chceš tento prístupový kľúč vymazať?
sl_si: Ali ste prepričani, da želite izbrisati ta ključ za prijavo?
sq_al: Jeni i sigurt se dëshironi të fshini këtë passkey?
sr_sp: Да ли сигурно желите да обришете ову приступну лозинку?
sv_se: Är du säker på att du vill ta bort denna passnyckel?
ta_in: இந்த பாஸ்கியை நிச்சயமாக நீக்க விரும்புகிறீர்களா?
te_in: మీరు ఖచ్చితంగా ఈ పాస్‌కీని తొలగించాలనుకుంటున్నారా?
tr_tr: Bu geçiş anahtarını silmek istediğinizden emin misiniz?

source: Are you sure you want to delete this resume?
am_et: ይህን የታሪክ ማቅረቢያ ለመሰረዝ እርግጠኛ ነዎት?
ar_sa: هل أنت متأكد من أنك تريد حذف هذه السيرة الذاتية؟
bg_bg: Сигурни ли сте, че искате да изтриете тази автобиография?
cs_cz: Opravdu chcete smazat tento životopis?
da_dk: Er du sikker på, at du vil slette dette CV?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το βιογραφικό σημείωμα;
fi_fi: Haluatko varmasti poistaa tämän ansioluettelon?
he_il: למחוק את קורות החיים האלה?
hi_in: क्या आप वाकई इस रेज़्यूमे को हटाना चाहते हैं?
hu_hu: Biztosan törölni szeretnéd ezt az önéletrajzot?
id_id: Apakah Anda yakin ingin menghapus resume ini?
ja_jp: この履歴書を削除してもよろしいですか？
km_kh: តើ​អ្នក​ប្រាកដ​ជា​ចង់​លុប​ប្រវត្តិរូប​នេះ​ឬ?
kn_in: ಈ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
lv_lv: Vai tiešām vēlaties dzēst šo CV?
ms_my: Adakah anda pasti mahu memadam resume ini?
nl_nl: Weet u zeker dat u dit cv wilt verwijderen?
no_no: Er du sikker på at du vil slette denne CV-en?
or_in: ଆପଣ ନିଶ୍ଚିତ କି ଏହି ରେଜ୍ୟୁମେକୁ ବିଲୋପ କରିବାକୁ ଚାହାଁନ୍ତି?
sk_sk: Naozaj chceš tento životopis vymazať?
sl_si: Ali ste prepričani, da želite izbrisati ta življenjepis?
sq_al: Jeni i sigurt se dëshironi të fshini këtë CV?
sr_sp: Да ли сигурно желите да обришете овај резиме?
sv_se: Är du säker på att du vill ta bort detta CV?
ta_in: இந்த ரெஸ்யூமியை நிச்சயமாக நீக்க விரும்புகிறீர்களா?
te_in: మీరు నిజంగా మీ రిజ్యూమ్‌ను తొలగించాలనుకుంటున్నారా?
tr_tr: Bu özgeçmişi silmek istediğinizden emin misiniz?

source: Are you sure you want to delete your account?
am_et: መለያዎን ለመሰረዝ እርግጠኛ ነዎት?
ar_sa: هل أنت متأكد من أنك تريد حذف حسابك؟
bg_bg: Сигурни ли сте, че искате да изтриете профила си?
cs_cz: Opravdu chcete smazat svůj účet?
da_dk: Er du sikker på, at du vil slette din konto?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον λογαριασμό;
fi_fi: Haluatko varmasti poistaa tilisi?
he_il: האם למחוק את החשבון שלך?
hi_in: क्या आप वाकई अपना खाता हटाना चाहते हैं?
hu_hu: Biztosan törölni szeretnéd a fiókodat?
id_id: Apakah Anda yakin ingin menghapus akun Anda?
ja_jp: このアカウントを削除してもよろしいですか？
km_kh: តើ​អ្នក​ប្រាកដ​ជា​ចង់​លុប​គណនី​របស់​អ្នក​ឬ?
kn_in: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
lv_lv: Vai tiešām vēlaties dzēst savu kontu?
ms_my: Adakah anda pasti mahu memadam akaun anda?
nl_nl: Weet u zeker dat u uw account wilt verwijderen?
no_no: Er du sikker på at du vil slette kontoen din?
or_in: ଆପଣ ନିଶ୍ଚିତ କି ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ବିଲୋପ କରିବାକୁ ଚାହାଁନ୍ତି?
sk_sk: Naozaj chceš svoj účet vymazať?
sl_si: Ali ste prepričani, da želite izbrisati svoj račun?
sq_al: Jeni i sigurt se dëshironi të fshini llogarinë tuaj?
sr_sp: Да ли сигурно желите да обришете свој налог?
sv_se: Är du säker på att du vill ta bort ditt konto?
ta_in: உங்கள் கணக்கை நிச்சயமாக நீக்க விரும்புகிறீர்களா?
te_in: మీరు ఖచ్చితంగా మీ ఖాతాను తొలగించాలనుకుంటున్నారా?
tr_tr: Hesabınızı silmek istediğinizden emin misiniz?

source: Are you sure you want to lock this resume?
am_et: ይህን የየታሪክ ማቅረቢያ ለመቆለፍ እርግጠኛ ነዎት?
ar_sa: هل أنت متأكد من أنك تريد قفل هذه السيرة الذاتية؟
bg_bg: Сигурни ли сте, че искате да заключите тази автобиография?
cs_cz: Opravdu chcete zamknout tento životopis?
da_dk: Er du sikker på, at du vil låse dette CV?
el_gr: Είστε βέβαιοι ότι θέλετε να κλειδώσετε αυτό το βιογραφικό σημείωμα;
fi_fi: Haluatko varmasti lukita tämän ansioluettelon?
he_il: לנעול את קורות החיים האלה?
hi_in: क्या आप वाकई इस रेज़्यूमे को लॉक करना चाहते हैं?
hu_hu: Biztosan zárolni szeretnéd ezt az önéletrajzot?
id_id: Apakah Anda yakin ingin mengunci resume ini?
ja_jp: この履歴書をロックしてもよろしいですか？
km_kh: តើ​អ្នក​ប្រាកដ​ជា​ចង់​ចាក់សោ​ប្រវត្តិរូប​នេះ​ឬ?
kn_in: ಈ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಲಾಕ್ ಮಾಡಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
lv_lv: Vai tiešām vēlaties bloķēt šo CV?
ms_my: Adakah anda pasti mahu mengunci resume ini?
nl_nl: Weet u zeker dat u dit cv wilt vergrendelen?
no_no: Er du sikker på at du vil låse denne CV-en?
or_in: ଆପଣ ନିଶ୍ଚିତ କି ଏହି ରେଜ୍ୟୁମେକୁ ଲକ୍ କରିବାକୁ ଚାହାଁନ୍ତି?
sk_sk: Naozaj chceš tento životopis uzamknúť?
sl_si: Ali ste prepričani, da želite zakleniti ta življenjepis?
sq_al: Je i sigurt që dëshiron ta kyçësh këtë CV?
sr_sp: Да ли сигурно желите да закључате овај резиме?
sv_se: Är du säker på att du vill låsa detta CV?
ta_in: இந்த ரெஸ்யூமியை நிச்சயமாக பூட்ட விரும்புகிறீர்களா?
te_in: మీరు నిజంగా ఈ రిజ్యూమ్‌ను లాక్ చేయాలనుకుంటున్నారా?
tr_tr: Bu özgeçmişi kilitlemek istediğinizden emin misiniz?

source: Are you sure you want to remove password protection?
am_et: የይለፍ ቃል ጥበቃን ለማስወገድ እርግጠኛ ነዎት?
ar_sa: هل أنت متأكد من أنك تريد إزالة حماية كلمة المرور؟
bg_bg: Сигурни ли сте, че искате да премахнете защитата с парола?
cs_cz: Opravdu chcete odstranit ochranu heslem?
da_dk: Er du sikker på, at du vil fjerne adgangskodebeskyttelsen?
el_gr: Είστε βέβαιοι ότι θέλετε να καταργήσετε την προστασία με κωδικό πρόσβασης;
fi_fi: Haluatko varmasti poistaa salasanansuojauksen?
he_il: האם להסיר את ההגנה באמצעות סיסמה?
hi_in: क्या आप वाकई पासवर्ड सुरक्षा हटाना चाहते हैं?
hu_hu: Biztosan el akarod távolítani a jelszóvédelmet?
id_id: Apakah Anda yakin ingin menghapus perlindungan kata sandi?
ja_jp: パスワード保護を解除してもよろしいですか？
km_kh: តើ​អ្នក​ប្រាកដ​ជា​ចង់​ដក​ការ​ការពារ​ដោយ​ពាក្យសម្ងាត់​ចេញ​ឬ?
kn_in: ಪಾಸ್‌ವರ್ಡ್ ರಕ್ಷೆಯನ್ನು ತೆಗೆದುಹಾಕಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
lv_lv: Vai tiešām vēlaties noņemt paroles aizsardzību?
ms_my: Adakah anda pasti ingin membuang perlindungan kata laluan?
nl_nl: Weet u zeker dat u de wachtwoordbeveiliging wilt verwijderen?
no_no: Er du sikker på at du vil fjerne passordbeskyttelsen?
or_in: ଆପଣ ନିଶ୍ଚିତ କି ପାସୱାର୍ଡ ସୁରକ୍ଷାକୁ ଅପସାରଣ କରିବାକୁ ଚାହାଁନ୍ତି?
sk_sk: Naozaj chceš odstrániť ochranu heslom?
sl_si: Ali ste prepričani, da želite odstraniti zaščito z geslom?
sq_al: Jeni i sigurt se dëshironi të hiqni mbrojtjen me fjalëkalim?
sr_sp: Да ли сигурно желите да уклоните заштиту лозинком?
sv_se: Är du säker på att du vill ta bort lösenordsskyddet?
ta_in: கடவுச்சொல் பாதுகாப்பை நிச்சயமாக நீக்க விரும்புகிறீர்களா?
te_in: మీరు ఖచ్చితంగా పాస్‌వర్డ్ రక్షణను తొలగించాలనుకుంటున్నారా?
tr_tr: Parola korumasını kaldırmak istediğinizden emin misiniz?

source: Area of Study
am_et: የስልጠና መስክ
ar_sa: مجال الدراسة
bg_bg: Област на обучение
cs_cz: Studijní obor
da_dk: Studieområde
el_gr: Τομέας σπουδών
fi_fi: Opintoala
he_il: תחום לימודים
hi_in: अध्ययन का क्षेत्र
hu_hu: Tanulmányok területe
id_id: Bidang Studi
ja_jp: 研究分野
km_kh: ជំនាញ​រៀន
kn_in: ಅಧ್ಯಯನದ ಕ್ಷೇತ್ರ
lv_lv: Studiju joma
ms_my: Bidang Pengajian
nl_nl: Studierichting
no_no: Studiefelt
or_in: ଅଧ୍ୟୟନ କ୍ଷେତ୍ର
sk_sk: Študijný odbor
sl_si: Področje študija
sq_al: Fusha e studimit
sr_sp: Област студија
sv_se: Studieområde
ta_in: கற்றல் துறை
te_in: అధ్యయన విభాగం
tr_tr: Çalışma alanı

source: Artificial Intelligence
am_et: አርቲፊሻል ኢንተለጀንስ
ar_sa: الذكاء الاصطناعي
bg_bg: Изкуствен интелект
cs_cz: Umělá inteligence
da_dk: Kunstig intelligens
el_gr: Τεχνητή Νοημοσύνη
fi_fi: Tekoäly
he_il: בינה מלאכותית
hi_in: कृत्रिम बुद्धिमत्ता
hu_hu: Mesterséges intelligencia
id_id: Kecerdasan Buatan
ja_jp: 人工知能
km_kh: បញ្ញាសិប្បនិម្មិត
kn_in: ಕೃತಕ ಬುದ್ಧಿವಂತಿಕೆ
lv_lv: Mākslīgais intelekts
ms_my: Kecerdasan Buatan
nl_nl: Kunstmatige intelligentie
no_no: Kunstig intelligens
or_in: କୃତ୍ରିମ ବୁଦ୍ଧିମତ୍ତା
sk_sk: Umelá inteligencia
sl_si: Umetna inteligenca
sq_al: Inteligjenca Artificiale
sr_sp: Вештачка интелигенција
sv_se: Artificiell intelligens
ta_in: செயற்கை நுண்ணறிவு
te_in: ఆర్టిఫిషియల్ ఇంటెలిజెన్స్
tr_tr: Yapay Zekâ

source: Aspect Ratio
am_et: የመገናኛ መጠን
ar_sa: نسبة الأبعاد
bg_bg: Съотношение на страните
cs_cz: Poměr stran
da_dk: Billedformat
el_gr: Αναλογία διαστάσεων
fi_fi: Kuvasuhde
he_il: יחס גובה־רוחב
hi_in: आकार अनुपात
hu_hu: Méretarány
id_id: Rasio Aspek
ja_jp: アスペクト比
km_kh: សមាមាត្រទ្រង់ទ្រាយ
kn_in: ಆಕಾರ ಅನುಪಾತ
lv_lv: Proporcijas
ms_my: Nisbah Aspek
nl_nl: Beeldverhouding
no_no: Størrelsesforhold
or_in: ଆସ୍ପେକ୍ଟ ଅନୁପାତ
sk_sk: Pomer strán
sl_si: Razmerje stranic
sq_al: Proporcioni
sr_sp: Однос стране
sv_se: Bildförhållande
ta_in: ஒப்புத்திணைவு விகிதம்
te_in: కారక నిష్పత్తి
tr_tr: En/Boy Oranı

source: Authentication
am_et: ማረጋገጫ
ar_sa: المصادقة
bg_bg: Удостоверяване
cs_cz: Ověřování
da_dk: Godkendelse
el_gr: Έλεγχος ταυτότητας
fi_fi: Todennus
he_il: אימות
hi_in: प्रमाणीकरण
hu_hu: Hitelesítés
id_id: Autentikasi
ja_jp: 認証
km_kh: ការផ្ទៀងផ្ទាត់​ភាពត្រឹមត្រូវ
kn_in: ದೃಢೀಕರಣ
lv_lv: Autentifikācija
ms_my: Pengesahan
nl_nl: Authenticatie
no_no: Autentisering
or_in: ପରିଚୟ ପ୍ରମାଣିକରଣ
sk_sk: Overenie
sl_si: Avtentikacija
sq_al: Autentikimi
sr_sp: Аутентификација
sv_se: Autentisering
ta_in: அங்கீகாரம்
te_in: ధృవీకరణ
tr_tr: Kimlik Doğrulama
