Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Two-column with a bold colored sidebar and skill bars; great for creative or tech roles where visual flair is welcome.
am_et: ሁለት-አምድ የሆነ ከደፈጣማ ከመለያ ጎን አሞሌ እና ከችሎታ መደርደሪያዎች ጋር፤ ለፈጣሪ ወይም የቴክ ሚናዎች የሚያስመች ማዕድ።
ar_sa: عمودان مع شريط جانبي بلون جريء وأشرطة مهارات؛ رائع للأدوار الإبداعية أو التقنية حيث يُرحَّب بالطابع البصري اللافت.
bg_bg: Две колони със смела цветна странична лента и ленти за умения; чудесен за креативни или технологични роли, където визуалният ефект е добре дошъл.
cs_cz: Dvousloupcové s výrazným barevným postranním panelem a ukazateli dovedností; skvělé pro kreativní nebo technické role, kde je vizuální stránka vítána.
da_dk: To kolonner med en markant farvet sidebjælke og færdighedsbarer; god til kreative eller tekniske roller, hvor visuelt flair er velkomment.
el_gr: Διπλή στήλη με έντονη, χρωματιστή πλαϊνή μπάρα και μπάρες δεξιοτήτων· ιδανικό για δημιουργικούς ή τεχνολογικούς ρόλους όπου το οπτικό στυλ είναι ευπρόσδεκτο.
fi_fi: Kaksipalstainen, rohkealla värisellä sivupalkilla ja taitopalkilla; erinomainen luoviin tai teknisiin rooleihin, joissa visuaalisuus on plussaa.
he_il: שתי עמודות עם סרגל צד בצבע מודגש וסרגלי מיומנויות; מעולה לתפקידים יצירתיים או טכנולוגיים שבהם מתקבל בברכה מראה ויזואלי דינאמי.
hi_in: बोल्ड रंगीन साइडबार और स्किल बार के साथ दो‑कॉलम; उन क्रिएटिव या टेक रोल्स के लिए बेहतरीन जहाँ विज़ुअल फ्लेयर का स्वागत है।
hu_hu: Kétoszlopos elrendezés élénk színű oldalsávval és készségsávokkal; remek választás kreatív vagy technológiai szerepkörökhöz, ahol jól jön a látványos megjelenés.
id_id: Dua kolom dengan bilah sisi berwarna tebal dan bilah keahlian; bagus untuk peran kreatif atau teknologi di mana tampilan visual menarik dihargai.
ja_jp: 太いカラーサイドバーとスキルバーを備えた 2 カラムレイアウト。クリエイティブ職やテック系の職種など、ビジュアルなアピールが歓迎される場面に最適です。
km_kh: ពីរ​ជួរឈរ មាន​របារ​បាត​ពណ៌​ដិត និង​របារ​ជំនាញ បើសម​សម្រាប់​តួនាទី​ច្នៃ​ប្រឌិត ឬ​បច្ចេកវិទ្យា ដែល​ត្រូវ​ការ​រូបរាង​ទាក់ទាញ​ភ្នែក។
kn_in: ಎರಡು ಕಾಲಮ್, ದಪ್ಪ ಬಣ್ಣದ ಸೈಡ್‌ಬಾರ್ ಮತ್ತು ಕೌಶಲ್ಯ ಪಟ್ಟೆಗಳೊಂದಿಗೆ; ದೃಶ್ಯ ಆಕರ್ಷಕತೆ ಸ್ವಾಗತಾರ್ಹವಾಗಿರುವ ಕ್ರಿಯೇಟಿವ್ ಅಥವಾ ಟೆಕ್ ಪಾತ್ರಗಳಿಗೆ ಸೂಕ್ತ.
lv_lv: Divkolonnu izkārtojums ar izteikti krāsainu sānu joslu un prasmju joslām; lieliski piemērots radošiem vai tehnoloģiju amatiem, kur vizuāls izteiksmīgums ir gaidīts.
ms_my: Dua kolum dengan panel sisi berwarna terang dan bar kemahiran; sesuai untuk peranan kreatif atau teknologi di mana gaya visual dialu-alukan.
nl_nl: Tweekoloms met een opvallende gekleurde zijbalk en vaardigheidsbalken; ideaal voor creatieve of technische functies waar visuele flair welkom is.
no_no: Tokolonners med tydelig farget sidepanel og ferdighetslinjer; flott for kreative eller teknologiske roller der visuelt uttrykk er velkomment.
or_in: ଦୃଢ଼ ରଙ୍ଗର ସାଇଡବାର୍ ଏବଂ କୌଶଳ ବାର୍‌ଗୁଡିକ ସହ ଦ୍ୱି‑କଲମ୍; ଯେଉଁଠାରେ ଭିଜୁଆଲ୍ ଆକର୍ଷଣ ସ୍ୱାଗତ ଯୋଗ୍ୟ, ସେଠାରେ ସୃଜନାତ୍ମକ କିମ୍ବା ପ୍ରଯୁକ୍ତି ପଦବୀ ପାଇଁ ଉତ୍ତମ।
sk_sk: Dvojstĺpcové rozloženie s výrazným farebným bočným panelom a pruhmi zručností; skvelé pre kreatívne alebo technické roly, kde je vítaná vizuálna nápaditosť.
sl_si: Dvojni stolpec z izrazito barvno stranico in kazalniki veščin; odlično za kreativne ali tehnične vloge, kjer je vizualna pojavnost zaželena.
sq_al: Dy kolona me një shirit anësor me ngjyrë të theksuar dhe bare aftësish; e shkëlqyer për role kreative ose teknologjike ku mirëpriten elementët vizualë.
sr_sp: Двоколонац са упечатљивом обојеном бочном траком и тракама вештина; одличан за креативне или технолошке улоге где је визуелни ефекат добродошао.
sv_se: Två kolumner med ett djärvt färgat sidofält och färdighetsstaplar; utmärkt för kreativa eller tekniska roller där visuella inslag uppskattas.
ta_in: துணிச்சலான வண்ண சைட்பாரும் திறன்களை காட்டும் பட்டைகளும் கொண்ட இரு நெடுவரிசை; காட்சிப் பரிமாணம் வரவேற்கப்படும் சிருஷ்டி அல்லது டெக் பணிகளுக்கு சிறந்தது.
te_in: రెండు-కాలమ్, బోల్డ్ రంగు సైడ్‌బార్ మరియు స్కిల్ బార్లతో; విజువల్ ఫ్లైర్‌కి అవకాశం ఉన్న క్రియేటివ్ లేదా టెక్ పాత్రలకు గొప్పది.
tr_tr: Yan paneli ve beceri çubuklarıyla çift sütun; görsel açıdan dikkat çekici yerlerin hoş karşılandığı yaratıcı veya teknoloji rolleri için harika.

source: Two-column with a dark teal sidebar and skills grid; modern feel for developers, data scientists, or technical PMs.
am_et: ሁለት-አምድ የሆነ ጨለማ ያለው የቱርኮይዝ ጎን አሞሌና የችሎታ መደርደሪያ፤ ለዲቨሎፐሮች፣ የውሂብ ሳይንቲስቶች ወይም ቴክኒካል PM ዘመናዊ ስሜት አለው።
ar_sa: عمودان مع شريط جانبي بلون أزرق مخضر داكن وشبكة مهارات؛ طابع عصري للمطورين أو علماء البيانات أو مديري المنتجات التقنيين.
bg_bg: Две колони с тъмносиньо-зелена странична лента и мрежа за умения; модерен вид за разработчици, специалисти по данни или технически продуктови мениджъри.
cs_cz: Dvousloupcové s tmavě tyrkysovým postranním panelem a mřížkou dovedností; moderní vzhled pro vývojáře, datové vědce nebo technické produktové manažery.
da_dk: To kolonner med mørk petrolfarvet sidebjælke og færdighedsgitter; moderne udtryk til udviklere, dataforskere eller tekniske projektledere.
el_gr: Διπλή στήλη με σκούρα τιρκουάζ πλαϊνή μπάρα και πλέγμα δεξιοτήτων· μοντέρνα αίσθηση για προγραμματιστές, επιστήμονες δεδομένων ή τεχνικούς PM.
fi_fi: Kaksipalstainen, tumman petrolinvärisellä sivupalkilla ja taitoruudukolla; moderni kehittäjille, data-analyytikoille tai teknisille projektipäälliköille.
he_il: שתי עמודות עם סרגל צד בצבע טורקיז כהה וגריד מיומנויות; מראה מודרני למפתחים, מדעני נתונים או מנהלי מוצר טכניים.
hi_in: डार्क टील साइडबार और स्किल्स ग्रिड के साथ दो‑कॉलम; डेवलपर्स, डेटा साइंटिस्ट या टेक्निकल PMs के लिए आधुनिक अहसास।
hu_hu: Kétoszlopos elrendezés sötét zöldeskék oldalsávval és készségráccsal; modern megjelenés fejlesztőknek, adatelemzőknek vagy technikai projektmenedzsereknek.
id_id: Dua kolom dengan bilah sisi hijau tua dan grid keahlian; nuansa modern untuk pengembang, ilmuwan data, atau PM teknis.
ja_jp: ダークティールのサイドバーとスキルグリッドを備えた 2 カラムレイアウト。開発者、データサイエンティスト、テクニカル PM 向けのモダンな印象のデザインです。
km_kh: ពីរ​ជួរឈរ មាន​របារ​បាត​ពណ៌ខៀវក្រហមងងឹត និង​ក្រឡា​ជំនាញ​ផ្ដុំជាក្រឡាចត្រង្គ មាន​អារម្មណ៍​ទំនើប​សម្រាប់​អ្នកអភិវឌ្ឍន៍ អ្នកវិភាគ​ទិន្នន័យ ឬ PM បច្ចេកទេស។
kn_in: ಎರಡು ಕಾಲಮ್, ಗಾಢ ಟೀಲ್ ಸೈಡ್‌ಬಾರ್ ಮತ್ತು ಕೌಶಲ್ಯ ಗ್ರಿಡ್‌ನೊಂದಿಗೆ; ಡೆವಲಪರ್‌ಗಳು, ಡೇಟಾ ಸೈನ್ಟಿಸ್ಟ್‌ಗಳು ಅಥವಾ ತಾಂತ್ರಿಕ PM ಗಳಿಗೆ ಆಧುನಿಕ ಭಾವನೆಯನ್ನು ನೀಡುತ್ತದೆ.
lv_lv: Divkolonnu izkārtojums ar tumši zilgani zaļu sānu joslu un prasmju režģi; mūsdienīgs izskats izstrādātājiem, datu zinātniekiem vai tehniskajiem projektu vadītājiem.
ms_my: Dua kolum dengan panel sisi teal gelap dan grid kemahiran; rasa moden untuk pembangun, saintis data atau PM teknikal.
nl_nl: Tweekoloms met een donkerblauwe-groene zijbalk en vaardighedengrid; modern gevoel voor ontwikkelaars, datawetenschappers of technische projectmanagers.
no_no: Tokolonners med mørk blågrønn sidepanel og ferdighetsrutenett; moderne følelse for utviklere, dataforskere eller tekniske prosjektledere.
or_in: ଡାର୍କ ଟିଲ୍ ସାଇଡବାର୍ ଏବଂ କୌଶଳ ଗ୍ରିଡ୍ ସହ ଦ୍ୱି‑କଲମ୍; ଡେଭେଲପର୍, ଡାଟା ସାଇଞ୍ସଟିଷ୍ଟ କିମ୍ବା ଟେକ୍ନିକାଲ୍ PMମାନଙ୍କ ପାଇଁ ଆଧୁନିକ ଅନୁଭବ।
sk_sk: Dvojstĺpcové rozloženie s tmavozeleným bočným panelom a mriežkou zručností; moderný vzhľad pre vývojárov, dátových vedcov alebo technických produktových manažérov.
sl_si: Dvojni stolpec s temno modro-zeleno stranico in mrežo veščin; sodoben občutek za razvijalce, podatkovne znanstvenike ali tehnične vodje projektov.
sq_al: Dy kolona me një shirit anësor ngjyrë blu e errët dhe rrjet aftësish; ndjesi moderne për zhvillues, shkencëtarë të të dhënave ose PM teknikë.
sr_sp: Двоколонац са тамно тиркизном бочном траком и мрежом вештина; модеран осећај за програмере, дата научнике или техничке PM-ове.
sv_se: Två kolumner med mörkt blågrönt sidofält och färdighetsrutnät; modern känsla för utvecklare, data scientists eller tekniska produktchefer.
ta_in: டார்க் டீல் சைட்பாரும் திறன் கிரிடும் கொண்ட இரு நெடுவரிசை; டெவலப்பர்கள், டேட்டா சயண்டிஸ்ட்கள் அல்லது தொழில்நுட்ப PM-களுக்கு நவீனமான உணர்வு தரும்.
te_in: రెండు-కాలమ్, డార్క్ టీల్ సైడ్‌బార్ మరియు స్కిల్స్ గ్రిడ్‌తో; డెవలాపర్లు, డేటా సైంటిస్ట్లు లేదా టెక్నికల్ PMలకు ఆధునిక ఫీల్.
tr_tr: Koyu camgöbeği yan paneli ve beceri ızgarasıyla çift sütun; geliştiriciler, veri bilimcileri veya teknik proje yöneticileri için modern bir his.

source: Two-column with a left margin color; simple and approachable for creative, editorial, or junior roles.
am_et: ሁለት-አምድ የሆነ ከግራ ጎን ያለው ያለቀለም ክልል፤ ቀላል እና ተደራሽ ለፈጣሪ፣ አርታኢ ወይም የጀማሪ ሚናዎች።
ar_sa: عمودان مع لون في الهامش الأيسر؛ بسيط وودود للأدوار الإبداعية أو التحريرية أو المبتدئة.
bg_bg: Две колони с цветен ляв ръб; прост и достъпен за креативни, редакторски или начални позиции.
cs_cz: Dvousloupcové s barevným levým okrajem; jednoduché a přívětivé pro kreativní, redakční nebo juniorské pozice.
da_dk: To kolonner med farvet venstremargen; enkel og imødekommende til kreative, redaktionelle eller juniorroller.
el_gr: Διπλή στήλη με χρώμα στο αριστερό περιθώριο· απλό και φιλικό για δημιουργικούς, συντακτικούς ή ρόλους αρχικού επιπέδου.
fi_fi: Kaksipalstainen, värillisellä vasemmalla reunuksella; yksinkertainen ja helposti lähestyttävä luoviin, toimituksellisiin tai juniorirooleihin.
he_il: שתי עמודות עם צבע בשוליים משמאל; פשוט ונגיש לתפקידים יצירתיים, מערכתיים או זוטרים.
hi_in: बाएँ मार्जिन रंग के साथ दो‑कॉलम; क्रिएटिव, एडिटोरियल या जूनियर रोल्स के लिए सरल और अपनाने योग्य।
hu_hu: Kétoszlopos elrendezés bal oldali színes margóval; egyszerű és barátságos dizájn kreatív, szerkesztői vagy junior szerepkörökhöz.
id_id: Dua kolom dengan warna di margin kiri; sederhana dan ramah untuk peran kreatif, editorial, atau level junior.
ja_jp: 左側の余白にアクセントカラーをあしらった 2 カラムレイアウト。クリエイティブ職や編集職、ジュニアポジション向けの、シンプルで親しみやすいデザインです。
km_kh: ពីរ​ជួរឈរ មាន​គែម​ខាងឆ្វេង​ពណ៌ ត្រូវ​បាន​រចនា​ឲ្យ​ងាយស្រួល និង​សាមញ្ញ​សម្រាប់​តួនាទី​ច្នៃប្រឌិត ការកែសម្រួល ឬ​កម្រិត​ក្មេងជាង។
kn_in: ಎರಡು ಕಾಲಮ್, ಎಡ ಮಾರ್ಜಿನ್ ಬಣ್ಣದೊಂದಿಗೆ; ಕ್ರಿಯೇಟಿವ್, ಸಂಪಾದಕೀಯ ಅಥವಾ ಕಿರಿಯ ಪಾತ್ರಗಳಿಗೆ ಸರಳ ಮತ್ತು ಸುಲಭವಾಗಿ ಹೊಂದಿಕೊಳ್ಳುವಂತೆ.
lv_lv: Divkolonnu izkārtojums ar krāsainu kreiso malu; vienkāršs un draudzīgs radošiem, redakcionāliem vai jaunākiem amatiem.
ms_my: Dua kolum dengan warna margin kiri; ringkas dan mesra untuk peranan kreatif, editorial atau peranan junior.
nl_nl: Tweekoloms met een gekleurde marge links; eenvoudig en toegankelijk voor creatieve, redactionele of juniorfuncties.
no_no: Tokolonners med venstremarg i farge; enkel og imøtekommende for kreative, redaksjonelle eller juniorroller.
or_in: ବାମ ମାର୍ଜିନ୍ ରଙ୍ଗ ସହ ଦ୍ୱି‑କଲମ୍; ସୃଜନାତ୍ମକ, ସମ୍ପାଦକୀୟ କିମ୍ବା କନିଷ୍ଠ ଭୂମିକା ପାଇଁ ସମ୍ପୂର୍ଣ୍ଣ ସରଳ ଏବଂ ସହଜ।
sk_sk: Dvojstĺpcové rozloženie s farebným ľavým okrajom; jednoduché a prístupné pre kreatívne, editorské alebo juniorské roly.
sl_si: Dvojni stolpec z barvnim levim robom; preprosto in prijazno za kreativne, uredniške ali začetniške vloge.
sq_al: Dy kolona me një ngjyrë margjine në të majtë; e thjeshtë dhe e afrueshme për role kreative, redaktuese ose për nivele fillestare.
sr_sp: Двоколонац са обојеном левом маргином; једноставан и приступачан за креативне, уредничке или јуниорске улоге.
sv_se: Två kolumner med färgad vänstermarginal; enkel och tillgänglig för kreativa, redaktionella eller juniora roller.
ta_in: இடது விளிம்பில் வண்ண ஓரம் கொண்ட இரு நெடுவரிசை; சிருஷ்டி, எடிட்டோரியல் அல்லது ஜூனியர் பதவிகளுக்கு எளிமையானதும் அணுகக்கூடியதுமான வடிவமைப்பு.
te_in: రెండు-కాలమ్, ఎడమ విభాగం రంగుతో; క్రియేటివ్, ఎడిటోరియల్, లేదా జూనియర్ పాత్రలకు సరళమైన మరియు ద 접근ించదగినది.
tr_tr: Sol kenar rengiyle çift sütun; yaratıcı, editoryal veya yeni başlayan roller için basit ve yaklaşılabilir.

source: Two-column with a muted color sidebar; earthy and calm, suits sustainability, healthcare, or nonprofit sectors.
am_et: ሁለት-አምድ የሆነ ተዝቅተው ቀለማት ያሉትን ጎን አሞሌ፤ የመሬት ቀለም እና ዝምታ ያለው፣ ለተስፋፋ ኢንዱስትሪዎች፣ የህክምና ወይም ለማህበራዊ ጉዳይ ዘርፎች ተገቢ።
ar_sa: عمودان مع شريط جانبي بلون هادئ؛ بطابع ترابي وهادئ، يناسب مجالات الاستدامة أو الرعاية الصحية أو القطاعات غير الربحية.
bg_bg: Две колони с приглушена цветна странична лента; земен и спокоен, подходящ за устойчивост, здравеопазване или неправителствени организации.
cs_cz: Dvousloupcové s tlumeným barevným postranním panelem; přírodní a klidné, vhodné pro udržitelný rozvoj, zdravotnictví nebo neziskový sektor.
da_dk: To kolonner med dæmpet farvet sidebjælke; jordnær og rolig, egnet til bæredygtighed, sundhedsvæsen eller nonprofit-sektoren.
el_gr: Διπλή στήλη με απαλή, χρωματιστή πλαϊνή μπάρα· γήινο και ήρεμο, ταιριάζει σε τομείς βιωσιμότητας, υγειονομικής περίθαλψης ή μη κερδοσκοπικών οργανισμών.
fi_fi: Kaksipalstainen, hillityn värisellä sivupalkilla; maanläheinen ja rauhallinen, sopii kestävän kehityksen, terveydenhuollon tai järjestösektorin tehtäviin.
he_il: שתי עמודות עם סרגל צד בצבע עדין; גוונים טבעיים ושקטים, מתאים לתחומי קיימות, בריאות או עמותות.
hi_in: म्यूटेड रंग साइडबार के साथ दो‑कॉलम; धरती से जुड़ा और शांत, स्थिरता, हेल्थकेयर या गैर‑लाभकारी क्षेत्रों के लिए उपयुक्त।
hu_hu: Kétoszlopos elrendezés visszafogott színű oldalsávval; természetes és nyugodt stílus fenntarthatósági, egészségügyi vagy nonprofit szektorokhoz.
id_id: Dua kolom dengan bilah sisi berwarna lembut; hangat dan tenang, cocok untuk sektor keberlanjutan, kesehatan, atau nirlaba.
ja_jp: 落ち着いた色合いのサイドバーを持つ 2 カラムレイアウト。アースカラーで穏やかな印象があり、サステナビリティ、医療、非営利セクターなどに適しています。
km_kh: ពីរ​ជួរឈរ មាន​របារ​បាត​ពណ៌​ស្រាល តែមិន​ច្បាស់ រចនាប័ទ្ម​ធម្មជាតិ និងស្ងប់ស្ងាត់ សម​ស្រប​សម្រាប់​វិស័យ​អភិរក្សបរិស្ថាន សុខាភិបាល ឬ​អង្គការ​មិនរក​ប្រាក់ចំណេញ។
kn_in: ಎರಡು ಕಾಲಮ್, ಮ್ಯೂಟ್ ಮಾಡಿದ ಬಣ್ಣದ ಸೈಡ್‌ಬಾರ್‌ನೊಂದಿಗೆ; ಮಣ್ಣುಬಣ್ಣದ ಮತ್ತು ಶಾಂತ, ಸಸ್ಟೇನಿಬಿಲಿಟಿ, ಆರೋಗ್ಯ ಸೇವೆ ಅಥವಾ ಲಾಭರಹಿತ ಕ್ಷೇತ್ರಗಳಿಗೆ ಸೂಕ್ತ.
lv_lv: Divkolonnu izkārtojums ar neitrālu krāsas sānu joslu; dabīgs un mierīgs, piemērots ilgtspējas, veselības aprūpes vai bezpeļņas sektoram.
ms_my: Dua kolum dengan panel sisi berwarna suram; tona bumi dan tenang, sesuai untuk sektor kelestarian, penjagaan kesihatan atau bukan untung.
nl_nl: Tweekoloms met een zachtgekleurde zijbalk; aards en rustig, geschikt voor duurzaamheid, gezondheidszorg of non-profitsectoren.
no_no: Tokolonners med dempet farget sidepanel; jordnær og rolig, passer innen bærekraft, helsevesen eller ideelle organisasjoner.
or_in: ନିର୍ମଳ ରଙ୍ଗର ସାଇଡବାର୍ ସହ ଦ୍ୱି‑କଲମ୍; ପୃଥିବୀସଂପର୍କିତ ଏବଂ ସାନ୍ତବ୍ୟ, ସସ୍ୟତା, ସ୍ୱାସ୍ଥ୍ୟ ସେବା କିମ୍ବା ନନ୍‑ପ୍ରଫିଟ୍ ଖାତ୍ରଗୁଡିକ ସହିତ ମେଳ ହୁଏ।
sk_sk: Dvojstĺpcové rozloženie s tlmeným farebným bočným panelom; prírodné a pokojné, vhodné pre oblasť udržateľnosti, zdravotníctvo alebo neziskový sektor.
sl_si: Dvojni stolpec z umirjeno barvno stranico; prizemljen in miren, primeren za trajnost, zdravstvo ali nevladne organizacije.
sq_al: Dy kolona me një shirit anësor me ngjyrë të butë; tokësore dhe e qetë, e përshtatshme për sektorët e qëndrueshmërisë, shëndetësisë ose jofitimprurës.
sr_sp: Двоколонац са пригушеном обојеном бочном траком; природан и смирен, одговара секторима одрживости, здравства или непрофитним организацијама.
sv_se: Två kolumner med dämpat färgat sidofält; jordnära och lugn, passar hållbarhet, vård eller ideell sektor.
ta_in: மங்கலான நிற சைட்பாருடன் இரு நெடுவரிசை; இயற்கையோடு கலந்த அமைதி தோற்றம்; நிலைத்தன்மை, சுகாதாரம் அல்லது இலாப நோக்கமற்ற துறைகளுக்கு பொருந்தும்.
te_in: రెండు-కాలమ్, మ్యూటెడ్ కలర్ సైడ్‌బార్‌తో; earthy మరియు నిశ్చలంగా, sustainability, ఆరోగ్య సంరక్షణ, లేదా లాభాపేక్షలేని రంగాలకు సరిపోతుంది.
tr_tr: Soluk renkli yan paneli ile çift sütun; toprak tonlu ve sakin, sürdürülebilirlik, sağlık veya kar amacı gütmeyen sektörler için uygun.

source: Two-column with a soft header accent and circular profile photo; ideal for marketing, HR, or client-facing roles.
am_et: ሁለት-አምድ የሆነ ከለስላሳ ራስጌ ማስታወቂያ እና ከመነሻ ክብ ፎቶ ጋር፤ ለመምሪያ፣ HR ወይም ከደንበኛ ጋር የሚገናኙ ሚናዎች ተስማሚ።
ar_sa: عمودان مع تمييز ناعم في الترويسة وصورة شخصية دائرية؛ مثالي للتسويق أو الموارد البشرية أو الأدوار التي تتعامل مع العملاء.
bg_bg: Две колони с мек акцент в хедъра и кръгла профилна снимка; идеален за маркетинг, човешки ресурси или клиентски позиции.
cs_cz: Dvousloupcové s jemným zvýrazněním hlavičky a kruhovou profilovou fotografií; ideální pro marketing, HR nebo klientsky orientované role.
da_dk: To kolonner med blød headeraccent og cirkulært profilbillede; ideel til marketing, HR eller kundeorienterede roller.
el_gr: Διπλή στήλη με απαλή έμφαση στην κεφαλίδα και κυκλική φωτογραφία προφίλ· ιδανικό για μάρκετινγκ, HR ή ρόλους με άμεση επαφή με πελάτες.
fi_fi: Kaksipalstainen, pehmeällä otsakekorostuksella ja pyöreällä profiilikuvalla; ihanteellinen markkinointiin, HR:ään tai asiakasrajapinnan rooleihin.
he_il: שתי עמודות עם הדגשת כותרת רכה ותמונת פרופיל עגולה; אידיאלי לשיווק, משאבי אנוש או תפקידי שירות לקוחות.
hi_in: हल्के हेडर एक्सेंट और गोल प्रोफ़ाइल फ़ोटो के साथ दो‑कॉलम; मार्केटिंग, HR या क्लाइंट‑फेसिंग रोल्स के लिए आदर्श।
hu_hu: Kétoszlopos elrendezés lágy fejléckiemeléssel és kör alakú profilképpel; ideális marketinges, HR‑es vagy ügyfélkapcsolati szerepkörökhöz.
id_id: Dua kolom dengan aksen header lembut dan foto profil melingkar; ideal untuk peran pemasaran, HR, atau yang berhadapan dengan klien.
ja_jp: ソフトなヘッダーアクセントと円形のプロフィール写真を備えた 2 カラムレイアウト。マーケティング、HR、クライアント対応の職種に最適です。
km_kh: ពីរ​ជួរឈរ មាន​ក្បាលទំព័រ​ពណ៌​ស្រាល និង​រូបភាព​ប្រវត្តិ​ខ្លួនជារង្វង់ សមស្រប​សម្រាប់​តួនាទី​ទីផ្សារ មនុស្សបម្រើ (HR) ឬ​តួនាទី​ជួបអតិថិជន។
kn_in: ಎರಡು ಕಾಲಮ್, ಮೃದು ಹೆಡರ್ ಅಲಂಕಾರ ಮತ್ತು ವೃತ್ತಾಕಾರದ ಪ್ರೊಫೈಲ್ ಚಿತ್ರದೊಂದಿಗೆ; ಮಾರ್ಕೆಟಿಂಗ್, HR ಅಥವಾ ಗ್ರಾಹಕ-ಮುಖಾಂಗ ಪಾತ್ರಗಳಿಗೆ ಆದರ್ಶ.
lv_lv: Divkolonnu izkārtojums ar maigu galvenes akcentu un apaļu profila foto; ideāli piemērots mārketinga, personāla vai klientu apkalpošanas amatiem.
ms_my: Dua kolum dengan aksen pengepala lembut dan foto profil bulat; sesuai untuk pemasaran, Sumber Manusia atau peranan berdepan pelanggan.
nl_nl: Tweekoloms met een zachte accentkop en ronde profielfoto; ideaal voor marketing-, HR- of klantgerichte functies.
no_no: Tokolonners med myk header-detalj og sirkulært profilbilde; ideell for markedsføring, HR eller kundevendte roller.
or_in: ନରମ ହେଡର୍ ଆକ୍ସେଣ୍ଟ ଏବଂ ଗୋଲାକାର ପ୍ରୋଫାଇଲ୍ ଫୋଟୋ ସହ ଦ୍ୱି‑କଲମ୍; ମାର୍କେଟିଂ, HR, କିମ୍ବା କ୍ଲାୟେଣ୍ଟ ସମ୍ମୁଖୀ ଭୂମିକା ପାଇଁ ଉପଯୁକ୍ତ।
sk_sk: Dvojstĺpcové rozloženie s jemným zvýraznením hlavičky a kruhovou profilovou fotografiou; ideálne pre marketing, HR alebo pozície v priamom kontakte so zákazníkmi.
sl_si: Dvojni stolpec z nežnim poudarkom v glavi in krožno profilno sliko; idealno za marketing, kadrovanje ali vloge s strankami.
sq_al: Dy kolona me një theks të butë në krye dhe foto profili rrethore; ideale për role në marketing, HR ose me kontakt me klientët.
sr_sp: Двоколонац са благим нагласком у заглављу и кружном профилном фотографијом; идеалан за маркетинг, HR или позиције са директним радом са клијентима.
sv_se: Två kolumner med mjuk headerdetalj och runt profilfoto; idealisk för marknadsföring, HR eller kundnära roller.
ta_in: மென்மையான தலைப்பு அழகூட்டமும் வளைய வடிவ சுயவிவரப் புகைப்படமும் கொண்ட இரு நெடுவரிசை; மார்க்கெட்டிங், HR அல்லது கிளையன்ட் முன்னிலையில் இருக்கும் பதவிகளுக்கு சிறந்தது.
te_in: రెండు-కాలమ్, మృదువైన హెడ్డర్ అక్సెంట్ మరియు వృత్తాకార ప్రొఫైల్ ఫోటోతో; మార్కెటింగ్, HR, లేదా క్లైంట్-ఫేసింగ్ పాత్రలకు అనువైనది.
tr_tr: Yumuşak başlık vurgusu ve dairesel profil fotoğrafına sahip çift sütun; pazarlama, insan kaynakları veya müşteriyle yüz yüze olunan roller için ideal.

source: Two-column with accent colors and clean typography; balanced choice for business analysts or operations roles.
am_et: ሁለት-አምድ የሆነ ከመጠነ-አሰማማ ቀለም እና ንፁህ ታይፖግራፊ ጋር፤ ለቢዝነስ ተንታኞች ወይም ለኦፕሬሽን ሚናዎች የተመመነ ምርጫ።
ar_sa: عمودان مع ألوان تمييز وطباعة نظيفة؛ خيار متوازن لمحللي الأعمال أو أدوار العمليات.
bg_bg: Две колони с акцентни цветове и изчистена типография; балантиран избор за бизнес анализатори или оперативни роли.
cs_cz: Dvousloupcové s akcentovými barvami a čistou typografií; vyvážená volba pro business analytiky nebo pozice v oblasti provozu.
da_dk: To kolonner med accentfarver og ren typografi; balanceret valg til business-analytikere eller operationsroller.
el_gr: Διπλή στήλη με χρωματικές πινελιές και καθαρή τυπογραφία· ισορροπημένη επιλογή για business analysts ή ρόλους λειτουργιών.
fi_fi: Kaksipalstainen, korostusväreillä ja selkeällä typografialla; tasapainoinen valinta business-analyytikoille tai operatiivisiin rooleihin.
he_il: שתי עמודות עם צבעי הדגשה וטיפוגרפיה נקייה; בחירה מאוזנת לאנליסטים עסקיים או לתפקידי תפעול.
hi_in: एक्सेंट रंगों और साफ़ टाइपोग्राफी के साथ दो‑कॉलम; बिज़नेस एनालिस्ट या ऑपरेशंस रोल्स के लिए संतुलित विकल्प।
hu_hu: Kétoszlopos elrendezés kiemelő színekkel és letisztult tipográfiával; kiegyensúlyozott választás üzletelemzőknek vagy operatív szerepkörökhöz.
id_id: Dua kolom dengan warna aksen dan tipografi bersih; pilihan seimbang untuk analis bisnis atau peran operasi.
ja_jp: アクセントカラーとクリーンなタイポグラフィを組み合わせた 2 カラムレイアウト。ビジネスアナリストやオペレーションの職種にバランスよくマッチします。
km_kh: ពីរ​ជួរឈរ មាន​ពណ៌រំលេច និង​រចនាប័ទ្ម​អក្សរ​ស្អាត ជម្រើស​តុល្យភាព​សម្រាប់​អ្នកវិភាគ​អាជីវកម្ម ឬ​តួនាទី​ប្រតិបត្តិការ។
kn_in: ಎರಡು ಕಾಲಮ್, ಹೈಲೈಟ್ ಬಣ್ಣಗಳು ಮತ್ತು ಸ್ವಚ್ಛ ಮುದ್ರಣಕಲೆಯೊಂದಿಗೆ; ವ್ಯವಹಾರ ವಿಶ್ಲೇಷಕರು ಅಥವಾ ಕಾರ್ಯಾಚರಣೆಗಳ ಪಾತ್ರಗಳಿಗೆ ಸಮತೋಲಿತ ಆಯ್ಕೆ.
lv_lv: Divkolonnu izkārtojums ar akcentu krāsām un tīru tipogrāfiju; līdzsvarota izvēle biznesa analītiķiem vai operāciju amatiem.
ms_my: Dua kolum dengan warna aksen dan tipografi yang kemas; pilihan seimbang untuk penganalisis perniagaan atau peranan operasi.
nl_nl: Tweekoloms met accentkleuren en strakke typografie; een uitgebalanceerde keuze voor business-analisten of operationele functies.
no_no: Tokolonners med aksentfarger og ren typografi; balansert valg for forretningsanalytikere eller roller innen drift.
or_in: ଆକ୍ସେଣ୍ଟ ରଙ୍ଗ ଏବଂ ସଫା ଟାଇପୋଗ୍ରାଫି ସହ ବ୍ୟାଲେନ୍ସ୍ ଥିବା ଦ୍ୱି‑କଲମ୍; ବିଜନେସ୍ ଆନାଲିଷ୍ଟ କିମ୍ବା ଅପରେସନ୍‌ସ ଭୂମିକା ପାଇଁ ସଂତୁଳିତ ପସନ୍ଦ।
sk_sk: Dvojstĺpcové rozloženie so zvýraznenými farbami a čistou typografiou; vyvážená voľba pre business analytikov alebo roly v oblasti prevádzky.
sl_si: Dvojni stolpec s poudarjenimi barvami in čisto tipografijo; uravnotežena izbira za poslovne analitike ali operativne vloge.
sq_al: Dy kolona me ngjyra theksi dhe tipografi të pastër; zgjedhje e balancuar për analistë biznesi ose role operacionale.
sr_sp: Двоколонац са бојеним акцентима и чистом типографијом; избалансиран избор за пословне аналитичаре или улоге у операцијама.
sv_se: Två kolumner med accentfärger och ren typografi; ett balanserat val för business analysts eller roller inom verksamhet.
ta_in: அழகூட்ட நிறங்களும் சுத்தமான எழுத்துரு வடிவமைப்பும் கொண்ட இரு நெடுவரிசை; வணிக பகுப்பாய்வாளர்கள் அல்லது செயல்பாட்டு பதவிகளுக்கு சமநிலை வாய்ந்த தேர்வு.
te_in: రెండు-కాలమ్, అక్సెంట్ రంగులు మరియు క్లిన్ టైపోగ్రఫీతో; బిజినెస్ అనలిస్టులు లేదా ఆపరేషన్స్ పాత్రలకు బ్యాలెన్స్ అయ్యే ఎంపిక.
tr_tr: Vurgu renkleri ve temiz tipografi ile çift sütun; iş analistleri veya operasyon rolleri için dengeli bir seçim.
