Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Add a new custom section
am_et: አዲስ ብጁ ክፍል ያክሉ
ar_sa: إضافة قسم مخصص جديد
bg_bg: Добавяне на нов потребителски раздел
cs_cz: Přidat novou vlastní sekci
da_dk: Tilføj et nyt brugerdefineret afsnit
el_gr: Προσθέστε μια νέα προσαρμοσμένη ενότητα
fi_fi: Lisää uusi mukautettu osio
he_il: הוספת סעיף מותאם אישית חדש
hi_in: एक नया कस्टम अनुभाग जोड़ें
hu_hu: Új egyéni szekció hozzáadása
id_id: Tambah bagian kustom baru
ja_jp: 新しいカスタムセクションを追加
km_kh: បន្ថែមផ្នែកផ្ទាល់ខ្លួនថ្មី
kn_in: ಹೊಸ ಕಸ್ಟಮ್ ವಿಭಾಗವನ್ನು ಸೇರಿಸಿ
lv_lv: Pievienot jaunu pielāgotu sadaļu
ms_my: Tambah seksyen tersuai baharu
nl_nl: Een nieuwe aangepaste sectie toevoegen
no_no: Legg til en ny egendefinert seksjon
or_in: ଏକ ନୂତନ କଷ୍ଟମ୍ ବିଭାଗ ଯୋଡନ୍ତୁ
sk_sk: Pridať novú vlastnú sekciu
sl_si: Dodaj novo sekcijo po meri
sq_al: Shto një rubrikë të re të personalizuar
sr_sp: Додај нови прилагођени одељак
sv_se: Lägg till ett nytt anpassat avsnitt
ta_in: ஒரு புதிய தனிப்பயன் பகுதியைச் சேர்க்கவும்
te_in: కొత్త కస్టమ్ విభాగాన్ని జోడించండి
tr_tr: Yeni bir özel bölüm ekle

source: Add a new education
am_et: አዲስ ትምህርት ያክሉ
ar_sa: إضافة مؤهل دراسي جديد
bg_bg: Добавяне на ново образование
cs_cz: Přidat nové vzdělání
da_dk: Tilføj en ny uddannelse
el_gr: Προσθέστε μια νέα εκπαίδευση
fi_fi: Lisää uusi koulutus
he_il: הוספת השכלה חדשה
hi_in: नई शिक्षा जोड़ें
hu_hu: Új tanulmányi bejegyzés hozzáadása
id_id: Tambah pendidikan baru
ja_jp: 新しい学歴を追加
km_kh: បន្ថែម​ការ​សិក្សា​ថ្មី
kn_in: ಹೊಸ ಶಿಕ್ಷಣವನ್ನು ಸೇರಿಸಿ
lv_lv: Pievienot jaunu izglītību
ms_my: Tambah pendidikan baharu
nl_nl: Een nieuwe opleiding toevoegen
no_no: Legg til en ny utdanning
or_in: ଏକ ନୂତନ ଶିକ୍ଷା ଆଇଟମ୍ ଯୋଡନ୍ତୁ
sk_sk: Pridať nové vzdelanie
sl_si: Dodaj novo izobrazbo
sq_al: Shto një arsimim të ri
sr_sp: Додај ново образовање
sv_se: Lägg till en ny utbildning
ta_in: ஒரு புதிய கல்வி பதிவைச் சேர்க்கவும்
te_in: కొత్త విద్యను జోడించండి
tr_tr: Yeni bir eğitim ekle

source: Add a new experience
am_et: አዲስ ልምድ ያክሉ
ar_sa: إضافة خبرة جديدة
bg_bg: Добавяне на нов опит
cs_cz: Přidat novou zkušenost
da_dk: Tilføj en ny erfaring
el_gr: Προσθέστε μια νέα επαγγελματική εμπειρία
fi_fi: Lisää uusi työkokemus
he_il: הוספת ניסיון חדש
hi_in: नया अनुभव जोड़ें
hu_hu: Új szakmai tapasztalat hozzáadása
id_id: Tambah pengalaman baru
ja_jp: 新しい職務経験を追加
km_kh: បន្ថែមបទពិសោធន៍ថ្មី
kn_in: ಹೊಸ ಅನುಭವವನ್ನು ಸೇರಿಸಿ
lv_lv: Pievienot jaunu pieredzi
ms_my: Tambah pengalaman baharu
nl_nl: Een nieuwe ervaring toevoegen
no_no: Legg til en ny erfaring
or_in: ଏକ ନୂତନ ଅଭିଜ୍ଞତା ଯୋଡନ୍ତୁ
sk_sk: Pridať novú pracovnú skúsenosť
sl_si: Dodaj novo izkušnjo
sq_al: Shto një eksperiencë të re
sr_sp: Додај ново искуство
sv_se: Lägg till en ny erfarenhet
ta_in: ஒரு புதிய அனுபவத்தைச் சேர்க்கவும்
te_in: కొత్త అనుభవాన్ని జోడించండి
tr_tr: Yeni bir deneyim ekle

source: Add a new interest
am_et: አዲስ ፍላጎት ያክሉ
ar_sa: إضافة اهتمام جديد
bg_bg: Добавяне на нов интерес
cs_cz: Přidat nový zájem
da_dk: Tilføj en ny interesse
el_gr: Προσθέστε ένα νέο ενδιαφέρον
fi_fi: Lisää uusi kiinnostuksen kohde
he_il: הוספת תחביב חדש
hi_in: नई रुचि जोड़ें
hu_hu: Új érdeklődési kör hozzáadása
id_id: Tambah minat baru
ja_jp: 新しい興味・関心を追加
km_kh: បន្ថែម​ចំណាប់​អារម្មណ៍​ថ្មី
kn_in: ಹೊಸ ಆಸಕ್ತಿಯನ್ನು ಸೇರಿಸಿ
lv_lv: Pievienot jaunu interesi
ms_my: Tambah minat baharu
nl_nl: Een nieuwe interesse toevoegen
no_no: Legg til en ny interesse
or_in: ଏକ ନୂତନ ରୁଚି ଯୋଡନ୍ତୁ
sk_sk: Pridať nový záujem
sl_si: Dodaj novo zanimanje
sq_al: Shto një interes të ri
sr_sp: Додај ново интересовање
sv_se: Lägg till ett nytt intresse
ta_in: ஒரு புதிய விருப்பத்தைச் சேர்க்கவும்
te_in: కొత్త ఆసక్తిని జోడించండి
tr_tr: Yeni bir ilgi alanı ekle

source: Add a new item
am_et: አዲስ ንጥል ያክሉ
ar_sa: إضافة عنصر جديد
bg_bg: Добавяне на нов елемент
cs_cz: Přidat novou položku
da_dk: Tilføj et nyt element
el_gr: Προσθήκη νέου αντικειμένου
fi_fi: Lisää uusi kohde
he_il: הוספת פריט חדש
hi_in: एक नया आइटम जोड़ें
hu_hu: Elem hozzáadása
id_id: Tambah item baru
ja_jp: 新しいアイテムを追加
km_kh: បន្ថែមធាតុ​ថ្មី
kn_in: ಹೊಸ ಐಟಂ ಸೇರಿಸಿ
lv_lv: Pievienot jaunu ierakstu
ms_my: Tambah item baharu
nl_nl: Een nieuw item toevoegen
no_no: Legg til nytt element
or_in: ଏକ ନୂତନ ଆଇଟମ୍ ଯୋଡନ୍ତୁ
sk_sk: Pridať novú položku
sl_si: Dodaj nov element
sq_al: Shto një vlerë të re
sr_sp: Додај нову ставку
sv_se: Lägg till ett nytt objekt
ta_in: ஒரு புதிய உருப்படியைச் சேர்க்கவும்
te_in: కొత్త అంశాన్ని జోడించండి
tr_tr: Yeni bir öğe ekle

source: Add a new language
am_et: አዲስ ቋንቋ ያክሉ
ar_sa: إضافة لغة جديدة
bg_bg: Добавяне на нов език
cs_cz: Přidat nový jazyk
da_dk: Tilføj et nyt sprog
el_gr: Προσθέστε μια νέα γλώσσα
fi_fi: Lisää uusi kieli
he_il: הוספת שפה חדשה
hi_in: नई भाषा जोड़ें
hu_hu: Új nyelv hozzáadása
id_id: Tambah bahasa baru
ja_jp: 新しい言語を追加
km_kh: បន្ថែម​ភាសា​ថ្មី
kn_in: ಹೊಸ ಭಾಷೆಯನ್ನು ಸೇರಿಸಿ
lv_lv: Pievienot jaunu valodu
ms_my: Tambah bahasa baharu
nl_nl: Een nieuwe taal toevoegen
no_no: Legg til et nytt språk
or_in: ଏକ ନୂତନ ଭାଷା ଯୋଡନ୍ତୁ
sk_sk: Pridať nový jazyk
sl_si: Dodaj nov jezik
sq_al: Shto një gjuhë të re
sr_sp: Додај нови језик
sv_se: Lägg till ett nytt språk
ta_in: ஒரு புதிய மொழியைச் சேர்க்கவும்
te_in: కొత్త భాషను జోడించండి
tr_tr: Yeni bir dil ekle

source: Add a new profile
am_et: አዲስ ፕሮፋይል ያክሉ
ar_sa: إضافة ملف تعريفي جديد
bg_bg: Добавяне на нов профил
cs_cz: Přidat nový profil
da_dk: Tilføj en ny profil
el_gr: Προσθέστε ένα νέο προφίλ
fi_fi: Lisää uusi profiili
he_il: הוספת פרופיל חדש
hi_in: नया प्रोफ़ाइल जोड़ें
hu_hu: Új profil hozzáadása
id_id: Tambah profil baru
ja_jp: 新しいプロフィールを追加
km_kh: បន្ថែមប្រវត្តិ​សង្ខេប​បណ្ដាញ​សង្គម​ថ្មី
kn_in: ಹೊಸ ಪ್ರೊಫೈಲ್ ಸೇರಿಸಿ
lv_lv: Pievienot jaunu profilu
ms_my: Tambah profil baharu
nl_nl: Een nieuw profiel toevoegen
no_no: Legg til en ny profil
or_in: ଏକ ନୂତନ ପ୍ରୋଫାଇଲ୍ ଯୋଡନ୍ତୁ
sk_sk: Pridať nový profil
sl_si: Dodaj nov profil
sq_al: Shto një profil të ri
sr_sp: Додај нови профил
sv_se: Lägg till en ny profil
ta_in: ஒரு புதிய சுயவிவரத்தைச் சேர்க்கவும்
te_in: కొత్త ప్రొఫైల్ జోడించండి
tr_tr: Yeni bir profil ekle

source: Add a new project
am_et: አዲስ ፕሮጀክት ያክሉ
ar_sa: إضافة مشروع جديد
bg_bg: Добавяне на нов проект
cs_cz: Přidat nový projekt
da_dk: Tilføj et nyt projekt
el_gr: Προσθέστε ένα νέο έργο
fi_fi: Lisää uusi projekti
he_il: הוספת פרויקט חדש
hi_in: नया प्रोजेक्ट जोड़ें
hu_hu: Új projekt hozzáadása
id_id: Tambah proyek baru
ja_jp: 新しいプロジェクトを追加
km_kh: បន្ថែម​គម្រោង​ថ្មី
kn_in: ಹೊಸ ಯೋಜನೆಯನ್ನು ಸೇರಿಸಿ
lv_lv: Pievienot jaunu projektu
ms_my: Tambah projek baharu
nl_nl: Een nieuw project toevoegen
no_no: Legg til et nytt prosjekt
or_in: ଏକ ନୂତନ ପ୍ରକଳ୍ପ ଯୋଡନ୍ତୁ
sk_sk: Pridať nový projekt
sl_si: Dodaj nov projekt
sq_al: Shto një projekt të ri
sr_sp: Додај нови пројекат
sv_se: Lägg till ett nytt projekt
ta_in: ஒரு புதிய திட்டத்தைச் சேர்க்கவும்
te_in: కొత్త ప్రాజెక్ట్ జోడించండి
tr_tr: Yeni bir proje ekle

source: Add a new publication
am_et: አዲስ ህትመት ያክሉ
ar_sa: إضافة منشور جديد
bg_bg: Добавяне на нова публикация
cs_cz: Přidat novou publikaci
da_dk: Tilføj en ny publikation
el_gr: Προσθέστε μια νέα δημοσίευση
fi_fi: Lisää uusi julkaisu
he_il: הוספת פרסום חדש
hi_in: नई प्रकाशन जोड़ें
hu_hu: Új publikáció hozzáadása
id_id: Tambah publikasi baru
ja_jp: 新しい掲載情報を追加
km_kh: បន្ថែម​អត្ថបទផ្សព្វផ្សាយ​ថ្មី
kn_in: ಹೊಸ ಪ್ರಕಟಣೆಯನ್ನು ಸೇರಿಸಿ
lv_lv: Pievienot jaunu publikāciju
ms_my: Tambah penerbitan baharu
nl_nl: Een nieuwe publicatie toevoegen
no_no: Legg til en ny publikasjon
or_in: ଏକ ନୂତନ ପ୍ରକାଶନ ଯୋଡନ୍ତୁ
sk_sk: Pridať novú publikáciu
sl_si: Dodaj novo objavo
sq_al: Shto një botim të ri
sr_sp: Додај нову публикацију
sv_se: Lägg till en ny publikation
ta_in: ஒரு புதிய வெளியீட்டைச் சேர்க்கவும்
te_in: కొత్త ప్రచురణను జోడించండి
tr_tr: Yeni bir yayın ekle

source: Add a new reference
am_et: አዲስ ማመልከቻ ያክሉ
ar_sa: إضافة مرجع جديد
bg_bg: Добавяне на нова препоръка
cs_cz: Přidat novou referenci
da_dk: Tilføj en ny reference
el_gr: Προσθέστε μια νέα σύσταση
fi_fi: Lisää uusi suosittelija
he_il: הוספת ממליץ חדש
hi_in: नई रेफ़रेंस जोड़ें
hu_hu: Új referencia hozzáadása
id_id: Tambah referensi baru
ja_jp: 新しい推薦者を追加
km_kh: បន្ថែម​យោង​ថ្មី
kn_in: ಹೊಸ ಪರಿಚಯವನ್ನು ಸೇರಿಸಿ
lv_lv: Pievienot jaunu atsauksmi
ms_my: Tambah rujukan baharu
nl_nl: Een nieuwe referentie toevoegen
no_no: Legg til en ny referanse
or_in: ଏକ ନୂତନ ସନ୍ଦର୍ଭ ଯୋଡନ୍ତୁ
sk_sk: Pridať novú referenciu
sl_si: Dodaj novo referenco
sq_al: Shto një referencë të re
sr_sp: Додај нову референцу
sv_se: Lägg till en ny referens
ta_in: ஒரு புதிய பரிந்துரையைச் சேர்க்கவும்
te_in: కొత్త రెఫరెన్స్ జోడించండి
tr_tr: Yeni bir referans ekle

source: Add a new skill
am_et: አዲስ ችሎታ ያክሉ
ar_sa: إضافة مهارة جديدة
bg_bg: Добавяне на ново умение
cs_cz: Přidat novou dovednost
da_dk: Tilføj en ny færdighed
el_gr: Προσθέστε μια νέα δεξιότητα
fi_fi: Lisää uusi taito
he_il: הוספת מיומנות חדשה
hi_in: नई कौशल जोड़ें
hu_hu: Új készség hozzáadása
id_id: Tambah keahlian baru
ja_jp: 新しいスキルを追加
km_kh: បន្ថែម​ជំនាញ​ថ្មី
kn_in: ಹೊಸ ಕೌಶಲ್ಯವನ್ನು ಸೇರಿಸಿ
lv_lv: Pievienot jaunu prasmju ierakstu
ms_my: Tambah kemahiran baharu
nl_nl: Een nieuwe vaardigheid toevoegen
no_no: Legg til en ny ferdighet
or_in: ଏକ ନୂତନ କୌଶଳ ଯୋଡନ୍ତୁ
sk_sk: Pridať novú zručnosť
sl_si: Dodaj novo veščino
sq_al: Shto një aftësi të re
sr_sp: Додај нову вештину
sv_se: Lägg till en ny färdighet
ta_in: ஒரு புதிய திறனைச் சேர்க்கவும்
te_in: కొత్త నైపుణ్యతను జోడించండి
tr_tr: Yeni bir yetenek ekle

source: Add a new volunteer experience
am_et: አዲስ የበኩል መደገፍ ልምድ ያክሉ
ar_sa: إضافة خبرة تطوعية جديدة
bg_bg: Добавяне на нов доброволчески опит
cs_cz: Přidat novou dobrovolnickou zkušenost
da_dk: Tilføj en ny frivillig erfaring
el_gr: Προσθέστε μια νέα εθελοντική εμπειρία
fi_fi: Lisää uusi vapaaehtoistyökokemus
he_il: הוספת ניסיון התנדבות חדש
hi_in: नया स्वयंसेवी अनुभव जोड़ें
hu_hu: Új önkéntes tapasztalat hozzáadása
id_id: Tambah pengalaman relawan baru
ja_jp: 新しいボランティア経験を追加
km_kh: បន្ថែមបទពិសោធន៍ស្ម័គ្រចិត្ត​ថ្មី
kn_in: ಹೊಸ ಸ್ವಯಂಸೇವಕ ಅನುಭವವನ್ನು ಸೇರಿಸಿ
lv_lv: Pievienot jaunu brīvprātīgo pieredzi
ms_my: Tambah pengalaman sukarelawan baharu
nl_nl: Een nieuwe vrijwilligerservaring toevoegen
no_no: Legg til en ny frivillig erfaring
or_in: ଏକ ନୂତନ ସ୍ୱେଚ୍ଛାସେବୀ ଅଭିଜ୍ଞତା ଯୋଡନ୍ତୁ
sk_sk: Pridať novú dobrovoľnícku skúsenosť
sl_si: Dodaj novo prostovoljno izkušnjo
sq_al: Shto një eksperiencë të re vullnetare
sr_sp: Додај ново волонтерско искуство
sv_se: Lägg till en ny volontär­erfarenhet
ta_in: ஒரு புதிய தன்னார்வ அனுபவத்தைச் சேர்க்கவும்
te_in: కొత్త వాలంటీర్ అనుభవాన్ని జోడించండి
tr_tr: Yeni bir gönüllülük deneyimi ekle

source: Add Column After
am_et: ከዚህ በኋላ አምድ ያክሉ
ar_sa: إضافة عمود بعد
bg_bg: Добавяне на колона след
cs_cz: Přidat sloupec za
da_dk: Tilføj kolonne efter
el_gr: Προσθήκη στήλης μετά
fi_fi: Lisää sarake jälkeen
he_il: הוספת עמודה אחרי
hi_in: इसके बाद कॉलम जोड़ें
hu_hu: Oszlop hozzáadása utána
id_id: Tambah Kolom Setelah
ja_jp: 後に列を追加
km_kh: បន្ថែម​ជួរឈរ​នៅ​ក្រោយ
kn_in: ಕಾಲಮ್ ಅನ್ನು ನಂತರ ಸೇರಿಸಿ
lv_lv: Pievienot kolonnu pēc
ms_my: Tambah Lajur Selepas
nl_nl: Kolom erna toevoegen
no_no: Legg til kolonne etter
or_in: ପରେ କଲମ୍ ଯୋଡନ୍ତୁ
sk_sk: Pridať stĺpec za
sl_si: Dodaj stolpec za
sq_al: Shto kolonë pas
sr_sp: Додај колону после
sv_se: Lägg till kolumn efter
ta_in: பின் நெடுவரிசைச் சேர்க்கவும்
te_in: తరువాత కాలమ్ చేర్చండి
tr_tr: Sonra Sütun Ekle

source: Add Column Before
am_et: ከዚህ በፊት አምድ ያክሉ
ar_sa: إضافة عمود قبل
bg_bg: Добавяне на колона преди
cs_cz: Přidat sloupec před
da_dk: Tilføj kolonne før
el_gr: Προσθήκη στήλης πριν
fi_fi: Lisää sarake ennen
he_il: הוספת עמודה לפני
hi_in: इसके पहले कॉलम जोड़ें
hu_hu: Oszlop hozzáadása elé
id_id: Tambah Kolom Sebelum
ja_jp: 前に列を追加
km_kh: បន្ថែម​ជួរឈរ​នៅ​មុខ
kn_in: ಕಾಲಮ್ ಅನ್ನು ಮೊದಲು ಸೇರಿಸಿ
lv_lv: Pievienot kolonnu pirms
ms_my: Tambah Lajur Sebelum
nl_nl: Kolom ervoor toevoegen
no_no: Legg til kolonne før
or_in: ପୂର୍ବେ କଲମ୍ ଯୋଡନ୍ତୁ
sk_sk: Pridať stĺpec pred
sl_si: Dodaj stolpec pred
sq_al: Shto kolonë para
sr_sp: Додај колону пре
sv_se: Lägg till kolumn före
ta_in: முன் நெடுவரிசைச் சேர்க்கவும்
te_in: ముందు కాలమ్ చేర్చండి
tr_tr: Önce Sütun Ekle

source: Add Page
am_et: ገጽ ያክሉ
ar_sa: إضافة صفحة
bg_bg: Добавяне на страница
cs_cz: Přidat stránku
da_dk: Tilføj side
el_gr: Προσθήκη σελίδας
fi_fi: Lisää sivu
he_il: הוספת עמוד
hi_in: पेज जोड़ें
hu_hu: Oldal hozzáadása
id_id: Tambah Halaman
ja_jp: ページを追加
km_kh: បន្ថែម​ទំព័រ
kn_in: ಪುಟವನ್ನು ಸೇರಿಸಿ
lv_lv: Pievienot lapu
ms_my: Tambah Halaman
nl_nl: Pagina toevoegen
no_no: Legg til side
or_in: ପେଜ୍ ଯୋଡନ୍ତୁ
sk_sk: Pridať stranu
sl_si: Dodaj stran
sq_al: Shto faqe
sr_sp: Додај страницу
sv_se: Lägg till sida
ta_in: பக்கத்தைச் சேர்க்கவும்
te_in: పేజీ జోడించండి
tr_tr: Sayfa Ekle

source: Add Row After
am_et: ከዚህ በኋላ ረድፍ ያክሉ
ar_sa: إضافة صف بعد
bg_bg: Добавяне на ред след
cs_cz: Přidat řádek za
da_dk: Tilføj række efter
el_gr: Προσθήκη γραμμής μετά
fi_fi: Lisää rivi jälkeen
he_il: הוספת שורה אחרי
hi_in: इसके बाद पंक्ति जोड़ें
hu_hu: Sor hozzáadása alá
id_id: Tambah Baris Setelah
ja_jp: 後に行を追加
km_kh: បន្ថែម​ជួរដេក​នៅ​ក្រោយ
kn_in: ಸಾಲನ್ನು ನಂತರ ಸೇರಿಸಿ
lv_lv: Pievienot rindu pēc
ms_my: Tambah Baris Selepas
nl_nl: Rij erna toevoegen
no_no: Legg til rad etter
or_in: ପରେ ପଙ୍କ୍ତି ଯୋଡନ୍ତୁ
sk_sk: Pridať riadok za
sl_si: Dodaj vrstico za
sq_al: Shto rresht pas
sr_sp: Додај ред после
sv_se: Lägg till rad efter
ta_in: பின் வரியைச் சேர்க்கவும்
te_in: తరువాత వరుస చేర్చండి
tr_tr: Sonra Satır Ekle

source: Add Row Before
am_et: ከዚህ በፊት ረድፍ ያክሉ
ar_sa: إضافة صف قبل
bg_bg: Добавяне на ред преди
cs_cz: Přidat řádek před
da_dk: Tilføj række før
el_gr: Προσθήκη γραμμής πριν
fi_fi: Lisää rivi ennen
he_il: הוספת שורה לפני
hi_in: इसके पहले पंक्ति जोड़ें
hu_hu: Sor hozzáadása fölé
id_id: Tambah Baris Sebelum
ja_jp: 前に行を追加
km_kh: បន្ថែម​ជួរដេក​នៅ​មុខ
kn_in: ಸಾಲನ್ನು ಮೊದಲು ಸೇರಿಸಿ
lv_lv: Pievienot rindu pirms
ms_my: Tambah Baris Sebelum
nl_nl: Rij ervoor toevoegen
no_no: Legg til rad før
or_in: ପୂର୍ବେ ପଙ୍କ୍ତି ଯୋଡନ୍ତୁ
sk_sk: Pridať riadok pred
sl_si: Dodaj vrstico pred
sq_al: Shto rresht para
sr_sp: Додај ред пре
sv_se: Lägg till rad före
ta_in: முன் வரியைச் சேர்க்கவும்
te_in: ముందు వరుస చేర్చండి
tr_tr: Önce Satır Ekle

source: Added on {0}
am_et: በ{0} ታከለ
ar_sa: أضيف في {0}
bg_bg: Добавено на {0}
cs_cz: Přidáno dne {0}
da_dk: Tilføjet den {0}
el_gr: Προστέθηκε στις {0}
fi_fi: Lisätty {0}
he_il: נוסף בתאריך {0}
hi_in: {0} को जोड़ा गया
hu_hu: Hozzáadva ekkor: {0}
id_id: Ditambahkan pada {0}
ja_jp: 追加日: {0}
km_kh: បាន​បន្ថែម​នៅ​ថ្ងៃទី {0}
kn_in: {0} ರಂದು ಸೇರಿಸಲಾಗಿದೆ
lv_lv: Pievienots {0}
ms_my: Ditambah pada {0}
nl_nl: Toegevoegd op {0}
no_no: Lagt til {0}
or_in: {0} ରେ ଯୋଡାଯାଇଛି
sk_sk: Pridané dňa {0}
sl_si: Dodano {0}
sq_al: Shtuar më {0}
sr_sp: Додато дана {0}
sv_se: Tillagd den {0}
ta_in: {0} அன்று சேர்க்கப்பட்டது
te_in: {0} న జోడించబడింది
tr_tr: {0} tarihinde eklendi

source: Adding your passkey...
am_et: ፓስኪዎን በመጨመር ላይ…
ar_sa: جاري إضافة مفتاح المرور الخاص بك...
bg_bg: Добавяне на ключ за достъп...
cs_cz: Přidávání přístupového klíče…
da_dk: Tilføjer din adgangsnøgle...
el_gr: Προσθήκη κλειδιού πρόσβασης...
fi_fi: Lisätään avainta...
he_il: מוסיף את מפתח הכניסה שלך...
hi_in: आपकी पासकी जोड़ी जा रही है...
hu_hu: Hozzáadjuk a hozzáférési kulcsodat...
id_id: Menambahkan passkey Anda...
ja_jp: パスキーを追加しています...
km_kh: កំពុង​បន្ថែម​កូនសោ​កំណត់​អត្តសញ្ញាណ​របស់​អ្នក...
kn_in: ನಿಮ್ಮ ಪಾಸ್‌ಕೀ ಸೇರಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Tiek pievienota jūsu piekļuves atslēga...
ms_my: Menambah kunci laluan anda...
nl_nl: Uw passkey wordt toegevoegd...
no_no: Legger til passnøkkelen din...
or_in: ଆପଣଙ୍କ ପାସକି ଯୋଡାଯାଉଛି...
sk_sk: Pridávam tvoj prístupový kľúč...
sl_si: Dodajanje vaše ključa za prijavo...
sq_al: Po shtohet passkey-ja juaj...
sr_sp: Додавање ваше приступне лозинке...
sv_se: Lägger till din nyckel...
ta_in: உங்கள் பாஸ்கியைச் சேர்க்கிறது...
te_in: మీ పాస్కీని జోడిస్తున్నాం...
tr_tr: Geçiş anahtarınız ekleniyor...

source: Afrikaans
am_et: አፍሪካንስ
ar_sa: الأفريقانس
bg_bg: Африканс
cs_cz: Afrikánština
el_gr: Αφρικάανς
he_il: אפריקאנס
hi_in: अफ्रीकान्स
ja_jp: アフリカーンス語
kn_in: ಆಫ್ರಿಕಾನ್ಸ್
lv_lv: Afrikandu
or_in: ଆଫ୍ରିକାନ୍ସ
sk_sk: Afrikánčina
sl_si: Afriščina
sq_al: Afrikanisht
sr_sp: Африканс
sv_se: Afrikanska
ta_in: ஆஃப்ரிகான்ஸ்
te_in: ఆఫ్రికాన్స్

source: AI
ar_sa: الذكاء الاصطناعي
el_gr: ΤΝ
he_il: בינה מלאכותית
id_id: Kecerdasan Buatan
lv_lv: MI
no_no: KI
tr_tr: Yapay Zeka

source: Albanian
am_et: አልባኒኛ
ar_sa: الألبانية
bg_bg: Албански
cs_cz: Albánština
da_dk: Albansk
el_gr: Αλβανικά
fi_fi: albania
he_il: אלבנית
hi_in: अल्बानियाई
hu_hu: albán
id_id: Albania
ja_jp: アルバニア語
kn_in: ಅಲ್ಬೇನಿಯನ್
lv_lv: Albāņu
nl_nl: Albanees
no_no: Albansk
or_in: ଆଲବାନିଆନ୍
sk_sk: Albánčina
sl_si: Albanščina
sq_al: Shqip
sr_sp: Албански
sv_se: Albanska
ta_in: அல்பேனியன்
te_in: అల్బేనియన్
tr_tr: Arnavutça

source: Allow Public Access
am_et: ለሁሉም ይገናኛል
ar_sa: السماح بالوصول العام
bg_bg: Разрешаване на публичен достъп
cs_cz: Povolit veřejný přístup
da_dk: Tillad offentlig adgang
el_gr: Να επιτρέπεται δημόσια πρόσβαση
fi_fi: Salli julkinen käyttö
he_il: לאפשר גישה ציבורית
hi_in: सार्वजनिक एक्सेस की अनुमति दें
hu_hu: Nyilvános hozzáférés engedélyezése
id_id: Izinkan Akses Publik
ja_jp: 公開アクセスを許可
km_kh: អនុញ្ញាត​ឱ្យ​ចូល​ដំណើរការ​សាធារណៈ
kn_in: ಸಾರ್ವಜನಿಕ ಪ್ರವೇಶಕ್ಕೆ ಅನುಮತಿಸಿ
lv_lv: Atļaut publisku piekļuvi
ms_my: Benarkan Akses Awam
nl_nl: Openbare toegang toestaan
no_no: Tillat offentlig tilgang
or_in: ସାର୍ବଜନିକ ଆକ୍ସେସ୍ ଅନୁମତି ଦିଅନ୍ତୁ
sk_sk: Povoliť verejný prístup
sl_si: Dovoli javni dostop
sq_al: Lejo akses publik
sr_sp: Дозволи јавни приступ
sv_se: Tillåt offentlig åtkomst
ta_in: பொது அணுகலை அனுமதிக்கவும்
te_in: ప్రజా యాక్సెస్‌ని అనుమతించండి
tr_tr: Herkese Açık Erişime İzin Ver

source: Already have an account? <0><1>Sign in now <2/></1></0>
am_et: መለያ አለዎት? <0><1>አሁን ይግቡ <2/></1></0>
ar_sa: لديك حساب بالفعل؟ <0><1>سجّل الدخول الآن <2/></1></0>
bg_bg: Вече имате акаунт? <0><1>Влезте сега <2/></1></0>
cs_cz: Máte už účet? <0><1>Přihlaste se nyní <2/></1></0>
da_dk: Har du allerede en konto? <0><1>Log ind nu <2/></1></0>
el_gr: Έχετε ήδη λογαριασμό; <0><1>Συνδεθείτε τώρα <2/></1></0>
fi_fi: Onko sinulla jo tili? <0><1>Kirjaudu sisään nyt <2/></1></0>
he_il: כבר יש לך חשבון? <0><1>התחברות עכשיו <2/></1></0>
hi_in: पहले से ही खाता है? <0><1>अभी साइन इन करें <2/></1></0>
hu_hu: Már van fiókod? <0><1>Jelentkezz be most <2/></1></0>
id_id: Sudah punya akun? <0><1>Masuk sekarang <2/></1></0>
ja_jp: すでにアカウントをお持ちですか？<0><1>今すぐサインイン <2/></1></0>
km_kh: មានគណនីរួចហើយ​ឬ? <0><1>ចូល​ឥឡូវនេះ <2/></1></0>
kn_in: ಈಗಾಗಲೇ ಖಾತೆಯಿದೆಯಾ? <0><1>ಈಗಲೇ ಸೈನ್ ಇನ್ ಮಾಡಿ <2/></1></0>
lv_lv: Jums jau ir konts? <0><1>Piesakieties tagad <2/></1></0>
ms_my: Sudah mempunyai akaun? <0><1>Log masuk sekarang <2/></1></0>
nl_nl: Heeft u al een account? <0><1>Meld u nu aan <2/></1></0>
no_no: Har du allerede en konto? <0><1>Logg inn nå <2/></1></0>
or_in: ପହିଲାରୁ ଗୋଟିଏ ଆକାଉଣ୍ଟ ଅଛି କି? <0><1>ଏବେ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ <2/></1></0>
sk_sk: Už máš účet? <0><1>Prihlás sa teraz <2/></1></0>
sl_si: Že imate račun? <0><1>Prijavite se zdaj <2/></1></0>
sq_al: Keni tashmë një llogari? <0><1>Hyni tani <2/></1></0>
sr_sp: Већ имате налог? <0><1>Пријавите се сада <2/></1></0>
sv_se: Har du redan ett konto? <0><1>Logga in nu <2/></1></0>
ta_in: ஏற்கனவே கணக்கு இருக்கிறதா? <0><1>உடனே உள்நுழைக <2/></1></0>
te_in: మీకు ఖాతా ఉందా? <0><1>ఇప్పుడే సైన్ ఇన్ చెయ్యండి <2/></1></0>
tr_tr: Zaten bir hesabınız var mı? <0><1>Şimdi giriş yapın <2/></1></0>

source: Amharic
am_et: አማርኛ
ar_sa: الأمهرية
bg_bg: Амхарски
cs_cz: Amharština
da_dk: Amharisk
el_gr: Αμχαρικά
fi_fi: amhara
he_il: אמהרית
hi_in: अमहारी
hu_hu: amhara
id_id: Amharik
ja_jp: アムハラ語
kn_in: ಅಂಹಾರಿಕ್
lv_lv: Amharu
nl_nl: Amhaars
no_no: Amharisk
or_in: ଆମହାରିକ୍
sk_sk: Amharčina
sl_si: Amharščina
sq_al: Amharisht
sr_sp: Амхарски
sv_se: Amhariska
ta_in: அம்ஹாரிக்
te_in: అంహారిక్
tr_tr: Amharca

source: An error occurred while loading the page.
am_et: ገጹን በመጫን ጊዜ ስህተት ተፈጥሯል።
ar_sa: حدث خطأ أثناء تحميل الصفحة.
bg_bg: Възникна грешка при зареждането на страницата.
cs_cz: Při načítání stránky došlo k chybě.
da_dk: Der opstod en fejl under indlæsning af siden.
el_gr: Προέκυψε σφάλμα κατά τη φόρτωση της σελίδας.
fi_fi: Sivua ladattaessa tapahtui virhe.
he_il: אירעה שגיאה בטעינת העמוד.
hi_in: पेज लोड करते समय कोई त्रुटि हुई।
hu_hu: Hiba történt az oldal betöltése közben.
id_id: Terjadi kesalahan saat memuat halaman.
ja_jp: ページの読み込み中にエラーが発生しました。
km_kh: មាន​កំហុស​មួយ​បាន​កើតឡើង ខណៈ​ពេល​កំពុង​ផ្ទុក​ទំព័រ។
kn_in: ಪುಟವನ್ನು ಲೋಡ್ ಮಾಡುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ.
lv_lv: Ielādējot lapu, radās kļūda.
ms_my: Ralat telah berlaku semasa memuatkan halaman.
nl_nl: Er is een fout opgetreden tijdens het laden van de pagina.
no_no: Det oppstod en feil under innlasting av siden.
or_in: ପେଜ୍ ଲୋଡ୍ କରିବା ସମୟରେ ଗୋଟିଏ ତ୍ରୁଟି ହୋଇଛି।
sk_sk: Pri načítavaní stránky sa vyskytla chyba.
sl_si: Pri nalaganju strani je prišlo do napake.
sq_al: Ndodhi një gabim gjatë ngarkimit të faqes.
sr_sp: Дошло је до грешке при учитавању странице.
sv_se: Ett fel inträffade när sidan skulle läsas in.
ta_in: பக்கத்தை ஏற்றும்போது ஒரு பிழை ஏற்பட்டது.
te_in: పేజీను లోడ్ చేస్తుండగా లోపం సంభవించింది.
tr_tr: Sayfa yüklenirken bir hata oluştu.

source: An unknown error occurred while importing your resume.
am_et: የየታሪክዎን ማምጣት ላይ ሳለ ያልታወቀ ስህተት ተፈጥሯል።
ar_sa: حدث خطأ غير معروف أثناء استيراد سيرتك الذاتية.
bg_bg: По време на импортирането на автобиографията ви е възникнала неизвестна грешка.
cs_cz: Při importu vašeho životopisu došlo k neznámé chybě.
da_dk: Der opstod en ukendt fejl under import af dit CV.
el_gr: Προέκυψε άγνωστο σφάλμα κατά την εισαγωγή του βιογραφικού σας σημειώματος.
fi_fi: Ansioluettelosi tuonnissa tapahtui tuntematon virhe.
he_il: אירעה שגיאה לא ידועה בעת ייבוא קורות החיים שלך.
hi_in: आपका रेज़्यूमे इम्पोर्ट करते समय कोई अज्ञात त्रुटि हुई।
hu_hu: Ismeretlen hiba történt az önéletrajz importálása közben.
id_id: Terjadi kesalahan yang tidak diketahui saat mengimpor resume Anda.
ja_jp: 履歴書のインポート中に不明なエラーが発生しました。
km_kh: មានកំហុសមិនស្គាល់មួយបាន​កើតឡើង ខណៈពេល​កំពុង​នាំចូល​ប្រវត្តិរូប​របស់​អ្នក។
kn_in: ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಆಮದು ಮಾಡುವಾಗ ಅನಪೇಕ್ಷಿತ ದೋಷ ಸಂಭವಿಸಿದೆ.
lv_lv: Importējot jūsu CV, radās nezināma kļūda.
ms_my: Ralat tidak diketahui telah berlaku semasa mengimport resume anda.
nl_nl: Er is een onbekende fout opgetreden tijdens het importeren van uw cv.
no_no: En ukjent feil oppstod under import av CV-en din.
or_in: ଆପଣଙ୍କ ରେଜ୍ୟୁମେକୁ ଆୟାତ କରିବା ସମୟରେ ଅଜଣା ତ୍ରୁଟି ହୋଇଛି।
sk_sk: Pri importe tvojho životopisu sa vyskytla neznáma chyba.
sl_si: Pri uvozu vašega življenjepisa je prišlo do neznane napake.
sq_al: Ndodhi një gabim i panjohur gjatë importimit të CV-së tuaj.
sr_sp: Дошло је до непознате грешке приликом увоза вашег резимеа.
sv_se: Ett okänt fel uppstod när ditt CV importerades.
ta_in: உங்கள் ரெஸ்யூமியை இறக்குமதி செய்யும் போது ஒரு தெரியாத பிழை ஏற்பட்டது.
te_in: మీ రిజ్యూమ్‌ను దిగుమతి చేసేటప్పుడు తెలియని లోపం సంభవించింది.
tr_tr: Özgeçmişiniz içe aktarılırken bilinmeyen bir hata oluştu.

source: And many more...
am_et: እና ሌሎችም ብዙ…
ar_sa: والمزيد...
bg_bg: И още много...
cs_cz: A mnoho dalších…
da_dk: Og mange flere...
el_gr: Και πολλά άλλα...
fi_fi: Ja paljon muuta...
he_il: ועוד שלל יכולות…
hi_in: और भी कई...
hu_hu: – És még sok más...
id_id: Dan masih banyak lagi...
ja_jp: 他にもたくさんあります。
km_kh: ហើយ​មាន​ច្រើន​ទៀត...
kn_in: ಮತ್ತು ಇನ್ನೂ ಅನೇಕ...
lv_lv: Un vēl daudzi citi...
ms_my: Dan banyak lagi...
nl_nl: En nog veel meer...
no_no: Og mange flere...
or_in: ଏବଂ ଅନେକ ଅଧିକ...
sk_sk: A mnoho ďalšieho...
sl_si: In še veliko več...
sq_al: Dhe shumë të tjera...
sr_sp: И још много тога...
sv_se: Och många fler...
ta_in: மேலும் பல...
te_in: మరియు మరెన్నో...
tr_tr: Ve daha fazlası...
