Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Enable 2FA
am_et: 2FAን አንቃ
ar_sa: تمكين المصادقة الثنائية (2FA)
bg_bg: Активиране на 2FA
cs_cz: Aktivovat 2FA
da_dk: Aktivér 2FA
el_gr: Ενεργοποίηση 2FA
fi_fi: Ota 2FA käyttöön
he_il: הפעלת אימות דו־שלבי
hi_in: 2FA चालू करें
hu_hu: 2FA bekapcsolása
id_id: Aktifkan 2FA
ja_jp: 2FA を有効化
km_kh: បើក​ប្រើ 2FA
kn_in: 2FA ಸಕ್ರಿಯಗೊಳಿಸಿ
lv_lv: Iespējot 2FA
ms_my: Aktifkan 2FA
nl_nl: 2FA inschakelen
no_no: Aktiver 2FA
or_in: 2FA ସକ୍ରିୟ କରନ୍ତୁ
sk_sk: Povoliť 2FA
sl_si: Omogoči 2FA
sq_al: Aktivizo vërtetimin me dy faktorë
sr_sp: Омогући 2FA
sv_se: Aktivera 2FA
ta_in: 2FA-ஐ இயக்கு
te_in: 2FAని ప్రారంభించండి
tr_tr: 2FA'yı etkinleştir

source: Enable AI Features
am_et: የ AI ባህሪዎችን አንቃ
ar_sa: تمكين ميزات الذكاء الاصطناعي
bg_bg: Активиране на AI функциите
cs_cz: Povolit funkce AI
da_dk: Aktivér AI-funktioner
el_gr: Ενεργοποίηση λειτουργιών ΤΝ
fi_fi: Ota tekoälyominaisuudet käyttöön
he_il: הפעלת יכולות בינה מלאכותית
hi_in: AI सुविधाएँ सक्षम करें
hu_hu: AI funkciók engedélyezése
id_id: Aktifkan Fitur AI
ja_jp: AI 機能を有効にする
km_kh: បើក​ប្រើ​មុខងារ AI
kn_in: AI ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
lv_lv: Iespējot MI funkcijas
ms_my: Aktifkan Ciri AI
nl_nl: AI-functies inschakelen
no_no: Aktiver KI-funksjoner
or_in: AI ବିଶେଷତା ସକ୍ରିୟ କରନ୍ତୁ
sk_sk: Povoliť AI funkcie
sl_si: Omogoči funkcije umetne inteligence
sq_al: Aktivizo veçoritë e AI
sr_sp: Омогући AI функције
sv_se: Aktivera AI-funktioner
ta_in: AI அம்சங்களை இயக்கு
te_in: AI ఫీచర్లు ప్రారంభించండి
tr_tr: Yapay Zeka Özelliklerini Etkinleştir

source: Enable Two-Factor Authentication
am_et: ሁለት-ደረጃ ማረጋገጫን አንቃ
ar_sa: تمكين المصادقة الثنائية
bg_bg: Активиране на двуфакторно удостоверяване
cs_cz: Aktivovat dvoufázové ověření
da_dk: Aktivér to-faktor-godkendelse
el_gr: Ενεργοποίηση ελέγχου ταυτότητας δυο σταδίων
fi_fi: Ota kaksivaiheinen todennus käyttöön
he_il: הפעלת אימות דו־שלבי
hi_in: दो कारक प्रमाणीकरण सक्रिय करें
hu_hu: Kétlépcsős hitelesítés engedélyezése
id_id: Aktifkan Autentikasi Dua Faktor
ja_jp: 二要素認証を有効化
km_kh: បើក​ប្រើ​ការ​ផ្ទៀងផ្ទាត់​ពីរ​ជាន់
kn_in: ಎರಡು ಅಂಶಗಳ ದೃಢೀಕರಣವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
lv_lv: Iespējot divu faktoru autentifikāciju
ms_my: Aktifkan Pengesahan Dua Faktor
nl_nl: Tweestapsverificatie inschakelen
no_no: Aktiver tofaktorautentisering
or_in: ଦ୍ୱି-ଘଟକ ପରିଚୟ ପ୍ରମାଣିକରଣ ସକ୍ରିୟ କରନ୍ତୁ
sk_sk: Povoliť dvojfaktorové overenie
sl_si: Omogoči dvostopenjsko preverjanje pristnosti
sq_al: Aktivizo vërtetimin me dy faktorë
sr_sp: Омогући двофакторску аутентификацију
sv_se: Aktivera tvåfaktorsautentisering
ta_in: இரண்டு நிலை அங்கீகாரத்தை இயக்கு
te_in: టూ-ఫాక్టర్ ఆథెంటికేషన్‌ని ప్రారంభించండి
tr_tr: İki Faktörlü Kimlik Doğrulamayı Etkinleştir

source: Enabled
am_et: ተነስቷል
ar_sa: مُمكَّن
bg_bg: Активирано
cs_cz: Aktivováno
da_dk: Aktiveret
el_gr: Ενεργοποιημένο
fi_fi: Käytössä
he_il: מופעל
hi_in: सक्रिय
hu_hu: Engedélyezve
id_id: Aktif
ja_jp: 有効
km_kh: បានបើក
kn_in: ಸಕ್ರಿಯಗೊಂಡಿದೆ
lv_lv: Iespējots
ms_my: Dibenarkan
nl_nl: Ingeschakeld
no_no: Aktivert
or_in: ସକ୍ରିୟ
sk_sk: Povolené
sl_si: Omogočeno
sq_al: I aktivizuar
sr_sp: Омогућено
sv_se: Aktiverad
ta_in: இயக்கப்பட்டுள்ளது
te_in: ప్రారంభించబడింది
tr_tr: Etkin

source: Enabling password protection...
am_et: የይለፍ ቃል ጥበቃን በመነቃቃት ላይ…
ar_sa: جاري تمكين حماية كلمة المرور...
bg_bg: Активиране на защита с парола...
cs_cz: Aktivace ochrany heslem…
da_dk: Aktiverer adgangskodebeskyttelse...
el_gr: Ενεργοποίηση προστασίας με κωδικό πρόσβασης...
fi_fi: Otetaan salasanasuojaus käyttöön...
he_il: הפעלת ההגנה באמצעות סיסמה...
hi_in: पासवर्ड सुरक्षा सक्षम की जा रही है...
hu_hu: Jelszóvédelem engedélyezése...
id_id: Mengaktifkan perlindungan kata sandi...
ja_jp: パスワード保護を有効にしています...
km_kh: កំពុង​បើក​ការ​ការពារ​ដោយ​ពាក្យសម្ងាត់...
kn_in: ಪಾಸ್‌ವರ್ಡ್ ರಕ್ಷಣೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Tiek ieslēgta paroles aizsardzība...
ms_my: Mengaktifkan perlindungan kata laluan...
nl_nl: Wachtwoordbeveiliging wordt ingeschakeld...
no_no: Aktiverer passordbeskyttelse...
or_in: ପାସୱାର୍ଡ ସୁରକ୍ଷା ସକ୍ରିୟ କରାଯାଉଛି...
sk_sk: Zapínam ochranu heslom...
sl_si: Omogočanje zaščite z geslom...
sq_al: Po aktivizohet mbrojtja me fjalëkalim...
sr_sp: Омогућавање заштите лозинком...
sv_se: Aktiverar lösenordsskydd...
ta_in: கடவுச்சொல் பாதுகாப்பை இயக்கிக் கொண்டிருக்கிறது...
te_in: పాస్‌వర్డ్ రక్షణను ప్రారంభిస్తోంది...
tr_tr: Şifre koruması etkinleştiriliyor...

source: Enabling two-factor authentication...
am_et: ሁለት-ደረጃ ማረጋገጫን በመነቃቃት ላይ…
ar_sa: جاري تمكين المصادقة الثنائية...
bg_bg: Активиране на двуфакторно удостоверяване...
cs_cz: Aktivace dvoufázového ověření…
da_dk: Aktiverer to-faktor-godkendelse...
el_gr: Ενεργοποίηση ελέγχου ταυτότητας δύο παραγόντων...
fi_fi: Otetaan kaksivaiheista todennusta käyttöön...
he_il: הגנה עם אימות דו־שלבי...
hi_in: दो‑कारक प्रमाणीकरण सक्षम किया जा रहा है...
hu_hu: Kétlépcsős hitelesítés engedélyezése...
id_id: Mengaktifkan autentikasi dua faktor...
ja_jp: 二要素認証を有効にしています...
km_kh: កំពុង​បើក​ការ​ផ្ទៀងផ្ទាត់​ពីរ​ជាន់...
kn_in: ಎರಡು ಅಂಶದ ದೃಢೀಕರಣವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲಾಗುತ್ತಿದೆ...
lv_lv: Tiek ieslēgta divu faktoru autentifikācija...
ms_my: Mengaktifkan pengesahan dua faktor...
nl_nl: Tweestapsverificatie wordt ingeschakeld...
no_no: Aktiverer tofaktorautentisering...
or_in: ଦ୍ୱି-ଘଟକ ପରିଚୟ ପ୍ରମାଣିକରଣ ସକ୍ରିୟ କରାଯାଉଛି...
sk_sk: Zapínam dvojfaktorové overenie...
sl_si: Omogočanje dvostopenjskega preverjanja pristnosti...
sq_al: Po aktivizohet vërtetimi me dy faktorë...
sr_sp: Омогућавање двофакторске аутентификације...
sv_se: Aktiverar tvåfaktorsautentisering...
ta_in: இரண்டு நிலை அங்கீகாரத்தை இயக்கிக் கொண்டிருக்கிறது...
te_in: రెండు దశల ధృవీకరణను ప్రారంభిస్తోంది...
tr_tr: İki faktörlü kimlik doğrulama etkinleştiriliyor...

source: English
am_et: እንግሊዝኛ
ar_sa: الإنجليزية
bg_bg: Английски
cs_cz: Angličtina
da_dk: Engelsk
el_gr: Αγγλικά
fi_fi: englanti
he_il: אנגלית
hi_in: अंग्रेज़ी
hu_hu: Angol
id_id: Inggris
ja_jp: 英語
km_kh: ភាសា​អង់គ្លេស
kn_in: ಆಂಗ್ಲ
lv_lv: Angļu
ms_my: Bahasa Inggeris
nl_nl: Engels
no_no: Engelsk
or_in: ଇଂରାଜୀ
sk_sk: Angličtina
sl_si: Angleščina
sq_al: Anglisht
sr_sp: Енглески
sv_se: Engelska
ta_in: ஆங்கிலம்
te_in: ఆంగ్లం
tr_tr: İngilizce

source: Enhance the security of your account with additional layers of protection.
am_et: የመለያዎን ደህንነት በተጨማሪ ደረጃዎች በመጨመር ያጠናክሩ።
ar_sa: عزّز أمان حسابك بطبقات إضافية من الحماية.
bg_bg: Подобрете сигурността на профила си с допълнителни нива на защита.
cs_cz: Zvyšte zabezpečení svého účtu pomocí dalších vrstev ochrany.
da_dk: Forstærk sikkerheden på din konto med ekstra beskyttelseslag.
el_gr: Ενισχύστε την ασφάλεια του λογαριασμού σας με επιπλέον επίπεδα προστασίας.
fi_fi: Paranna tilisi turvallisuutta lisäsuojaustasoilla.
he_il: חזק את האבטחה של החשבון שלך עם שכבות הגנה נוספות.
hi_in: अपने खाते की सुरक्षा को अतिरिक्त सुरक्षा स्तरों के साथ बढ़ाएँ।
hu_hu: Növeld a fiókod biztonságát további védelmi rétegek hozzáadásával.
id_id: Tingkatkan keamanan akun Anda dengan lapisan perlindungan tambahan.
ja_jp: アカウントのセキュリティを強化するために、追加の保護レイヤーを有効にしましょう。
km_kh: បង្កើន​សុវត្ថិភាព​គណនី​របស់​អ្នក​ដោយ​បន្ថែម​ក្រឡុក​ការពារ​បន្ថែម។
kn_in: ನಿಮ್ಮ ಖಾತೆಯ ಭದ್ರತೆಯನ್ನು ಹೆಚ್ಚುವರಿ ರಕ್ಷಣಾ ಪದರಗಳೊಂದಿಗೆ ಹೆಚ್ಚಿಸಿ.
lv_lv: Pastipriniet sava konta drošību ar papildu aizsardzības līmeņiem.
ms_my: Tingkatkan keselamatan akaun anda dengan lapisan perlindungan tambahan.
nl_nl: Verhoog de beveiliging van uw account met extra beschermingslagen.
no_no: Styrk sikkerheten til kontoen din med ekstra lag med beskyttelse.
or_in: ଅତିରିକ୍ତ ସୁରକ୍ଷା ସ୍ତର ସହିତ ଆପଣଙ୍କ ଆକାଉଣ୍ଟର ସୁରକ୍ଷାକୁ ବଢାନ୍ତୁ।
sk_sk: Zvýš bezpečnosť svojho účtu ďalšími vrstvami ochrany.
sl_si: Izboljšajte varnost svojega računa z dodatnimi plastmi zaščite.
sq_al: Forconi sigurinë e llogarisë suaj me shtresa shtesë mbrojtjeje.
sr_sp: Побољшајте безбедност свог налога додатним слојевима заштите.
sv_se: Förbättra säkerheten för ditt konto med ytterligare skyddslager.
ta_in: உங்கள் கணக்கின் பாதுகாப்பை கூடுதல் பாதுகாப்பு அடுக்குகளால் மேம்படுத்துங்கள்.
te_in: మీ ఖాతా భద్రతను అదనపు పరిరక్షణతో మెరుగుపరచండి.
tr_tr: Hesabınızın güvenliğini ek koruma katmanlarıyla artırın.

source: Enter one of your saved backup codes to access your account
am_et: ወደ መለያዎ ለመግባት ከተቀመጡት የመከላከያ ኮዶች አንዱን ያስገቡ
ar_sa: أدخِل أحد رموز النسخ الاحتياطي المحفوظة للوصول إلى حسابك
bg_bg: Въведете един от запазените резервни кодове, за да получите достъп до профила си
cs_cz: Zadejte jeden z uložených záložních kódů pro přístup ke svému účtu
da_dk: Indtast en af dine gemte backup-koder for at få adgang til din konto
el_gr: Εισαγάγετε έναν από τους αποθηκευμένους εφεδρικούς κωδικούς σας για να αποκτήσετε πρόσβαση στον λογαριασμό σας
fi_fi: Syötä yksi tallennetuista varmuuskoodeistasi päästäksesi tiliisi
he_il: הזן אחד מקודי הגיבוי השמורים שלך כדי לגשת לחשבון
hi_in: अपने खाते तक पहुँचने के लिए अपने सहेजे गए बैकअप कोड्स में से कोई एक दर्ज करें
hu_hu: Add meg az egyik elmentett biztonsági kódodat a fiókod eléréséhez
id_id: Masukkan salah satu kode cadangan tersimpan Anda untuk mengakses akun
ja_jp: 保存してあるバックアップコードのうち 1 つを入力して、アカウントにアクセスしてください。
km_kh: បញ្ចូល​មួយ​ក្នុង​ចំណោម​កូដ​បម្រុងទុក​ដែល​បាន​រក្សាទុក​របស់​អ្នក ដើម្បី​ចូល​ដំណើរការ​គណនី
kn_in: ನಿಮ್ಮ ಖಾತೆಗೆ ಪ್ರವೇಶಿಸಲು ಉಳಿಸಿದ ಬ್ಯಾಕಪ್ ಕೋಡ್‌ಗಳಲ್ಲಿ ಯಾವುದಾದರೂ ಒಂದನ್ನು ನಮೂದಿಸಿ
lv_lv: Ievadiet vienu no saglabātajiem rezerves kodiem, lai piekļūtu savam kontam
ms_my: Masukkan salah satu kod sandaran yang disimpan untuk mengakses akaun anda
nl_nl: Voer een van uw opgeslagen back-upcodes in om toegang te krijgen tot uw account
no_no: Skriv inn en av de lagrede sikkerhetskopikodene for å få tilgang til kontoen din
or_in: ଆପଣଙ୍କ ଆକାଉଣ୍ଟକୁ ଆକ୍ସେସ୍ କରିବା ପାଇଁ ସଜାଇ ରଖିଥିବା ବ୍ୟାକଅପ୍ କୋଡ୍‌ଗୁଡିକ ମଧ୍ୟରୁ ଗୋଟିଏକୁ ପ୍ରବେଶ କରନ୍ତୁ
sk_sk: Zadaj jeden zo svojich uložených záložných kódov na prístup k účtu
sl_si: Vnesite eno izmed shranjenih rezervnih kod za dostop do svojega računa
sq_al: Vendosni një nga kodet tuaja të ruajtura rezervë për të hyrë në llogarinë tuaj
sr_sp: Унесите један од сачуваних резервних кодова да приступите налогу
sv_se: Ange en av dina sparade reservkoder för att komma åt ditt konto
ta_in: உங்கள் சேமித்த காப்பு குறியீடுகளில் எதனாவது ஒன்றை உள்ளீடு செய்து உங்கள் கணக்கை அணுகவும்
te_in: మీరు సేవ్ చేసిన బ్యాకప్ కోడ్స్‌లో ఒకదాన్ని నమోదు చేసి మీ ఖాతాలోకి ప్రవేశించండి
tr_tr: Hesabınıza erişmek için kayıtlı yedek kodlarınızdan birini girin

source: Enter the URL to link to
am_et: ሊያገናኙት የሚፈልጉትን URL ያስገቡ
ar_sa: أدخِل عنوان URL للربط به
bg_bg: Въведете URL адреса, към който да сочи връзката
cs_cz: Zadejte URL adresu, na kterou chcete odkazovat
da_dk: Indtast URL'en, der skal linkes til
el_gr: Εισαγάγετε το URL προς το οποίο θα οδηγεί ο σύνδεσμος
fi_fi: Syötä linkitettävä URL-osoite
he_il: הזן את כתובת ה־URL לקישור
hi_in: लिंक करने के लिए URL दर्ज करें
hu_hu: Add meg a csatolni kívánt URL‑t
id_id: Masukkan URL untuk ditautkan
ja_jp: リンク先の URL を入力
km_kh: បញ្ចូល URL ដើម្បី​តភ្ជាប់​ទៅ
kn_in: ಲಿಂಕ್ ಮಾಡಲು URL ಅನ್ನು ನಮೂದಿಸಿ
lv_lv: Ievadiet URL, uz kuru izveidot saiti
ms_my: Masukkan URL untuk dipautkan
nl_nl: Voer de URL in waarnaar gelinkt moet worden
no_no: Skriv inn URL-en det skal lenkes til
or_in: ଲିଙ୍କ କରିବାକୁ URL ପ୍ରବେଶ କରନ୍ତୁ
sk_sk: Zadaj URL adresu, na ktorú má odkaz smerovať
sl_si: Vnesite URL za povezavo
sq_al: Vendosni URL-në për ta lidhur
sr_sp: Унесите URL на који треба да води веза
sv_se: Ange URL:en att länka till
ta_in: இணைக்க வேண்டிய URL-ஐ உள்ளிடவும்
te_in: లింక్ చేయడానికి URL నమోదు చేయండి
tr_tr: Bağlantı vermek için URL'yi girin

source: Enter the verification code from your authenticator app
am_et: ከማረጋገጫ መተግበሪያዎ የሚመጣውን የማረጋገጫ ኮድ ያስገቡ
ar_sa: أدخِل رمز التحقق من تطبيق المصادقة الخاص بك
bg_bg: Въведете кода за потвърждение от приложението си за удостоверяване
cs_cz: Zadejte ověřovací kód z autentizační aplikace
da_dk: Indtast bekræftelseskoden fra din godkendelsesapp
el_gr: Εισαγάγετε τον κωδικό επαλήθευσης από την εφαρμογή ελέγχου ταυτότητάς σας
fi_fi: Syötä todennussovelluksesi antama vahvistuskoodi
he_il: הזן את קוד האימות מאפליקציית המאמת שלך
hi_in: अपने ऑथेंटिकेटर ऐप से सत्यापन कोड दर्ज करें
hu_hu: Add meg a hitelesítő alkalmazásod által generált ellenőrző kódot
id_id: Masukkan kode verifikasi dari aplikasi autentikator Anda
ja_jp: 認証アプリに表示されている確認コードを入力してください。
km_kh: បញ្ចូល​កូដ​ផ្ទៀងផ្ទាត់​ពី​កម្មវិធី​ផ្ទៀងផ្ទាត់​អត្តសញ្ញាណ​របស់​អ្នក
kn_in: ನಿಮ್ಮ ದೃಢೀಕರಣ ಆ್ಯಪ್‌ನಿಂದ ಪರಿಶೀಲನಾ ಕೋಡ್ ಅನ್ನು ನಮೂದಿಸಿ
lv_lv: Ievadiet verifikācijas kodu no savas autentifikatora lietotnes
ms_my: Masukkan kod pengesahan daripada aplikasi pengesah anda
nl_nl: Voer de verificatiecode uit uw authenticator-app in
no_no: Skriv inn verifiseringskoden fra autentiseringsappen din
or_in: ଆପଣଙ୍କ ପରିଚୟ ପ୍ରମାଣିକରଣ ଆପ୍‌ରୁ ପ୍ରମାଣିକରଣ କୋଡ୍ ପ୍ରବେଶ କରନ୍ତୁ
sk_sk: Zadaj overovací kód zo svojej autentifikačnej aplikácie
sl_si: Vnesite potrditveno kodo iz aplikacije za preverjanje pristnosti
sq_al: Vendosni kodin e verifikimit nga aplikacioni juaj i autentikimit
sr_sp: Унесите верификациони кôд из своје апликације за аутентификацију
sv_se: Ange verifieringskoden från din autentiseringsapp
ta_in: உங்கள் அங்கீகார செயலியில் வரும் சரிபார்ப்பு குறியீட்டை உள்ளிடவும்
te_in: మీ ఆథెంటికేటర్ యాప్ నుండి ధృవీకరణ కోడ్‌ను నమోదు చేయండి
tr_tr: Doğrulayıcı uygulamanızdan doğrulama kodunu girin

source: Enter your current password and a new password to update your account.
am_et: መለያዎን ለማዘመን አሁን ያለዎትን የይለፍ ቃል እና አዲስ የይለፍ ቃል ያስገቡ።
ar_sa: أدخِل كلمة المرور الحالية وكلمة مرور جديدة لتحديث حسابك.
bg_bg: Въведете текущата и новата си парола, за да актуализирате профила си.
cs_cz: Zadejte své aktuální heslo a nové heslo pro aktualizaci účtu.
da_dk: Indtast din nuværende adgangskode og en ny adgangskode for at opdatere din konto.
el_gr: Εισαγάγετε τον τρέχοντα κωδικό πρόσβασής σας και έναν νέο κωδικό για να ενημερώσετε τον λογαριασμό σας.
fi_fi: Syötä nykyinen salasanasi ja uusi salasana päivittääksesi tilisi.
he_il: הזן את הסיסמה הנוכחית שלך וסיסמה חדשה כדי לעדכן את החשבון.
hi_in: अपना खाता अपडेट करने के लिए अपना वर्तमान पासवर्ड और नया पासवर्ड दर्ज करें।
hu_hu: Add meg a jelenlegi jelszavadat és az újat, hogy frissíthesd a fiókodat.
id_id: Masukkan kata sandi saat ini dan kata sandi baru untuk memperbarui akun Anda.
ja_jp: 現在のパスワードと新しいパスワードを入力して、アカウントを更新してください。
km_kh: បញ្ចូល​ពាក្យសម្ងាត់​បច្ចុប្បន្ន និង​ពាក្យសម្ងាត់​ថ្មី​មួយ ដើម្បី​បច្ចុប្បន្នភាព​គណនី​របស់​អ្នក។
kn_in: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ನವೀಕರಿಸಲು ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಪಾಸ್‌ವರ್ಡ್ ಮತ್ತು ಹೊಸ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನಮೂದಿಸಿ.
lv_lv: Ievadiet savu pašreizējo paroli un jaunu paroli, lai atjauninātu kontu.
ms_my: Masukkan kata laluan semasa anda dan kata laluan baharu untuk mengemas kini akaun anda.
nl_nl: Voer uw huidige wachtwoord en een nieuw wachtwoord in om uw account bij te werken.
no_no: Skriv inn nåværende passord og et nytt passord for å oppdatere kontoen din.
or_in: ଆପଣଙ୍କ ଆକାଉଣ୍ଟକୁ ଅଦ୍ୟତନ କରିବା ପାଇଁ ବର୍ତ୍ତମାନର ପାସୱାର୍ଡ ଏବଂ ଏକ ନୂତନ ପାସୱାର୍ଡ ପ୍ରବେଶ କରନ୍ତୁ।
sk_sk: Zadaj svoje aktuálne heslo a nové heslo na aktualizáciu účtu.
sl_si: Vnesite svoje trenutno geslo in novo geslo za posodobitev računa.
sq_al: Shkruani fjalëkalimin tuaj aktual dhe një fjalëkalim të ri për të përditësuar llogarinë tuaj.
sr_sp: Унесите тренутну и нову лозинку да бисте ажурирали свој налог.
sv_se: Ange ditt nuvarande lösenord och ett nytt lösenord för att uppdatera ditt konto.
ta_in: உங்கள் கணக்கை புதுப்பிக்க, தற்போதைய கடவுச்சொல்லையும் ஒரு புதிய கடவுச்சொல்லையும் உள்ளிடவும்.
te_in: మీ ప్రస్తుత పాస్‌వర్డ్ మరియు కొత్త పాస్‌వర్డ్‌ని నమోదు చేసి మీ ఖాతాను నవీకరించండి.
tr_tr: Hesabınızı güncellemek için mevcut şifrenizi ve yeni şifrenizi girin.

source: Enter your password to confirm setting up two-factor authentication. When enabled, you'll need to enter a code from your authenticator app every time you log in.
am_et: ሁለት-ደረጃ ማረጋገጫን ስትቆጣጠሩ የሚሆን የይለፍ ቃልዎን ለማረጋገጥ ይህን የይለፍ ቃል ያስገቡ። ከተነቃቃ በኋላ በየጊዜው ሲገቡ ከማረጋገጫ መተግበሪያዎ የሚመጣውን ኮድ መግባት ይኖርቦታል።
ar_sa: أدخِل كلمة المرور الخاصة بك لتأكيد إعداد المصادقة الثنائية. عند تمكينها، ستحتاج إلى إدخال رمز من تطبيق المصادقة في كل مرة تسجّل فيها الدخول.
bg_bg: Въведете паролата си, за да потвърдите настройването на двуфакторно удостоверяване. Когато е активирано, ще трябва да въвеждате код от приложението си за удостоверяване всеки път, когато влизате.
cs_cz: Zadejte své heslo pro potvrzení nastavení dvoufázového ověření. Po aktivaci budete muset při každém přihlášení zadat kód z autentizační aplikace.
da_dk: Indtast din adgangskode for at bekræfte opsætning af to-faktor-godkendelse. Når den er aktiveret, skal du indtaste en kode fra din godkendelsesapp hver gang du logger ind.
el_gr: Εισαγάγετε τον κωδικό πρόσβασής σας για να επιβεβαιώσετε τη ρύθμιση ελέγχου ταυτότητας δύο παραγόντων. Όταν είναι ενεργοποιημένος, θα πρέπει να εισάγετε έναν κωδικό από την εφαρμογή ελέγχου ταυτότητάς σας κάθε φορά που συνδέεστε.
fi_fi: Syötä salasanasi vahvistaaksesi kaksivaiheisen todennuksen käyttöönoton. Kun se on käytössä, sinun on syötettävä todennussovelluksen koodi aina kirjautuessasi.
he_il: הזן את הסיסמה שלך כדי לאשר הגדרת אימות דו־שלבי. כאשר הוא מופעל, תצטרך להזין קוד מאפליקציית המאמת שלך בכל פעם שתתחבר.
hi_in: दो‑कारक प्रमाणीकरण सेटअप की पुष्टि करने के लिए अपना पासवर्ड दर्ज करें। सक्षम होने पर, हर बार लॉगिन करते समय आपको अपने ऑथेंटिकेटर ऐप से कोड दर्ज करना होगा।
hu_hu: Add meg a jelszavadat a kétlépcsős hitelesítés beállításának megerősítéséhez. Ha engedélyezed, minden bejelentkezéskor meg kell adnod a hitelesítő alkalmazásod által generált kódot.
id_id: Masukkan kata sandi Anda untuk mengonfirmasi penyiapan autentikasi dua faktor. Saat diaktifkan, Anda harus memasukkan kode dari aplikasi autentikator setiap kali masuk.
ja_jp: 二要素認証を設定することを確定するために、パスワードを入力してください。有効化されると、ログインのたびに認証アプリのコードを入力する必要があります。
km_kh: បញ្ចូល​ពាក្យសម្ងាត់​របស់​អ្នក ដើម្បី​អះអាង​ការ​រៀបចំ​ការ​ផ្ទៀងផ្ទាត់​ពីរ​ជាន់។ នៅពេល​បើក​ប្រើ អ្នក​ត្រូវ​បញ្ចូល​កូដ​ពី​កម្មវិធី​ផ្ទៀងផ្ទាត់​អត្តសញ្ញាណ រាល់​ពេល​អ្នក​ចូល។
kn_in: ಎರಡು ಅಂಶಗಳ ದೃಢೀಕರಣವನ್ನು ಹೊಂದಿಸಲು ದೃಢಪಡಿಸಲು ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನಮೂದಿಸಿ. ಇದು ಸಕ್ರಿಯಗೊಳಿಸಿದಾಗ, ಪ್ರತಿ ಬಾರಿ ನೀವು ಲಾಗಿನ್ ಮಾಡುವಾಗ ನೀವು ನಿಮ್ಮ ದೃಢೀಕರಣ ಆ್ಯಪ್‌ನಿಂದ ಕೋಡ್ ಅನ್ನು ನಮೂದಿಸಬೇಕು.
lv_lv: Ievadiet savu paroli, lai apstiprinātu divu faktoru autentifikācijas iestatīšanu. Kad tā ir ieslēgta, jums katru reizi, piesakoties, būs jāievada kods no autentifikatora lietotnes.
ms_my: Masukkan kata laluan anda untuk mengesahkan penyediaan pengesahan dua faktor. Apabila diaktifkan, anda perlu memasukkan kod daripada aplikasi pengesah anda setiap kali anda log masuk.
nl_nl: Voer uw wachtwoord in om het instellen van tweestapsverificatie te bevestigen. Wanneer dit is ingeschakeld, moet u elke keer dat u inlogt een code uit uw authenticator-app invoeren.
no_no: Skriv inn passordet ditt for å bekrefte at du vil sette opp tofaktorautentisering. Når det er aktivert, må du skrive inn en kode fra autentiseringsappen hver gang du logger inn.
or_in: ଦ୍ୱି-ଘଟକ ପରିଚୟ ପ୍ରମାଣିକରଣ ସେଟ୍‌ଆପ୍ କରିବାକୁ ନିଶ୍ଚିତିକରଣ ପାଇଁ ଆପଣଙ୍କ ପାସୱାର୍ଡ ପ୍ରବେଶ କରନ୍ତୁ। ସକ୍ରିୟ କରାଯାଇଥିଲେ, ପ୍ରତ୍ୟେକ ବେଳେ ଲଗଇନ୍ କଲେ ଆପଣଙ୍କୁ ଆପଣଙ୍କ ପରିଚୟ ପ୍ରମାଣିକରଣ ଆପ୍‌ରୁ ଗୋଟିଏ କୋଡ୍ ପ୍ରବେଶ କରିବାକୁ ପଡିବ।
sk_sk: Zadaj svoje heslo na potvrdenie nastavenia dvojfaktorového overenia. Po zapnutí budeš pri každom prihlásení zadávať kód z autentifikačnej aplikácie.
sl_si: Vnesite svoje geslo, da potrdite nastavitev dvostopenjskega preverjanja pristnosti. Ko je omogočeno, boste morali ob vsaki prijavi vnesti kodo iz aplikacije za preverjanje pristnosti.
sq_al: Shkruani fjalëkalimin tuaj për të konfirmuar konfigurimin e vërtetimit me dy faktorë. Kur të jetë aktiv, do t’ju duhet të jepni një kod nga aplikacioni juaj i autentikimit sa herë që hyni.
sr_sp: Унесите своју лозинку да потврдите подешавање двофакторске аутентификације. Када је омогућена, мораћете да унесете кôд из апликације за аутентификацију сваки пут када се пријављујете.
sv_se: Ange ditt lösenord för att bekräfta att du vill ställa in tvåfaktorsautentisering. När den är aktiverad måste du ange en kod från din autentiseringsapp varje gång du loggar in.
ta_in: இரண்டு நிலை அங்கீகாரத்தை அமைப்பதை உறுதிப்படுத்த உங்கள் கடவுச்சொல்லை உள்ளிடவும். இது இயங்கும்போது, ஒவ்வொரு முறை உள்நுழையும்போதும் உங்கள் அங்கீகார செயலியிலிருந்து வரும் ஒரு குறியீட்டை உள்ளிட வேண்டும்.
te_in: రెండు దశల ధృవీకరణ ఏర్పాటును నిర్ధారించడానికి మీ పాస్‌వర్డ్‌ని నమోదు చేయండి. ప్రారంభించిన తర్వాత, ప్రతిసారి లాగిన్ అయ్యేటప్పుడు మీరు మీ ఆథెంటికేటర్ యాప్ నుండి కోడ్‌ను ఇవ్వాలి.
tr_tr: İki faktörlü kimlik doğrulamayı kurmayı onaylamak için şifrenizi girin. Etkinleştirildiğinde, her oturum açtığınızda doğrulayıcı uygulamanızdan bir kod girmeniz gerekecek.

source: Enter your password to disable two-factor authentication. Your account will be less secure without 2FA enabled.
am_et: ሁለት-ደረጃ ማረጋገጫን ለማቦዘን የይለፍ ቃልዎን ያስገቡ። 2FA ባቦዘነ ጊዜ መለያዎ ያነሰ ደህንነት ይኖረዋል።
ar_sa: أدخِل كلمة المرور الخاصة بك لتعطيل المصادقة الثنائية. سيكون حسابك أقل أمانًا بدون تمكين المصادقة الثنائية (2FA).
bg_bg: Въведете паролата си, за да изключите двуфакторното удостоверяване. Вашият профил ще бъде по-малко защитен без активирано 2FA.
cs_cz: Zadejte své heslo pro deaktivaci dvoufázového ověření. Bez aktivního 2FA bude váš účet méně zabezpečený.
da_dk: Indtast din adgangskode for at deaktivere to-faktor-godkendelse. Din konto vil være mindre sikker uden 2FA aktiveret.
el_gr: Εισαγάγετε τον κωδικό πρόσβασής σας για να απενεργοποιήσετε τον έλεγχο ταυτότητας δύο παραγόντων. Ο λογαριασμός σας θα είναι λιγότερο ασφαλής χωρίς ενεργοποιημένο 2FA.
fi_fi: Syötä salasanasi poistaaksesi kaksivaiheisen todennuksen käytöstä. Tilisi on vähemmän suojattu ilman 2FA:ta.
he_il: הזן את הסיסמה שלך כדי להשבית אימות דו־שלבי. החשבון שלך יהיה פחות מאובטח ללא אימות דו־שלבי.
hi_in: दो‑कारक प्रमाणीकरण अक्षम करने के लिए अपना पासवर्ड दर्ज करें। 2FA सक्षम न होने पर आपका खाता कम सुरक्षित रहेगा।
hu_hu: Add meg a jelszavadat a kétlépcsős hitelesítés kikapcsolásához. A fiókod kevésbé lesz biztonságos 2FA nélkül.
id_id: Masukkan kata sandi Anda untuk menonaktifkan autentikasi dua faktor. Akun Anda akan menjadi kurang aman tanpa 2FA diaktifkan.
ja_jp: 二要素認証を無効にするには、パスワードを入力してください。2FA を無効化すると、アカウントのセキュリティレベルは下がります。
km_kh: បញ្ចូល​ពាក្យសម្ងាត់​របស់​អ្នក ដើម្បី​បិទ​ការ​ផ្ទៀងផ្ទាត់​ពីរ​ជាន់។ គណនី​របស់​អ្នក​នឹង​កាន់តែ​មាន​ហានិភ័យ​នៅពេល​មិន​បាន​បើក 2FA ទៀត។
kn_in: ಎರಡು ಅಂಶಗಳ ದೃಢೀಕರಣವನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲು ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನಮೂದಿಸಿ. 2FA ಸಕ್ರಿಯಗೊಳಿಸದಿದ್ದರೆ ನಿಮ್ಮ ಖಾತೆ ಕಡಿಮೆ ಸುರಕ್ಷಿತವಾಗಿರುತ್ತದೆ.
lv_lv: Ievadiet savu paroli, lai deaktivētu divu faktoru autentifikāciju. Bez ieslēgtas 2FA jūsu konts būs mazāk drošs.
ms_my: Masukkan kata laluan anda untuk melumpuhkan pengesahan dua faktor. Akaun anda akan menjadi kurang selamat tanpa 2FA diaktifkan.
nl_nl: Voer uw wachtwoord in om tweestapsverificatie uit te schakelen. Uw account is minder goed beveiligd zonder 2FA.
no_no: Skriv inn passordet ditt for å deaktivere tofaktorautentisering. Kontoen din vil være mindre sikker uten aktivert 2FA.
or_in: ଦ୍ୱି-ଘଟକ ପରିଚୟ ପ୍ରମାଣିକରଣ ଅସକ୍ରିୟ କରିବା ପାଇଁ ଆପଣଙ୍କ ପାସୱାର୍ଡ ପ୍ରବେଶ କରନ୍ତୁ। 2FA ସକ୍ରିୟ ନ ଥିଲେ ଆପଣଙ୍କ ଆକାଉଣ୍ଟ କମ୍ ସୁରକ୍ଷିତ ହେବ।
sk_sk: Zadaj svoje heslo na vypnutie dvojfaktorového overenia. Bez zapnutého 2FA bude tvoj účet menej zabezpečený.
sl_si: Vnesite svoje geslo za onemogočanje dvostopenjskega preverjanja pristnosti. Vaš račun bo brez omogočenega 2FA manj varen.
sq_al: Shkruani fjalëkalimin tuaj për të çaktivizuar vërtetimin me dy faktorë. Llogaria juaj do të jetë më pak e sigurt pa 2FA të aktivizuar.
sr_sp: Унесите своју лозинку да бисте онемогућили двофакторску аутентификацију. Ваш налог ће бити мање безбедан без омогућеног 2FA.
sv_se: Ange ditt lösenord för att inaktivera tvåfaktorsautentisering. Ditt konto blir mindre säkert utan aktiverad 2FA.
ta_in: இரண்டு நிலை அங்கீகாரத்தை முடக்க உங்கள் கடவுச்சொல்லை உள்ளிடவும். 2FA இயங்காவிட்டால் உங்கள் கணக்கு குறைந்த பாதுகாப்புடன் இருக்கும்.
te_in: రెండు దశల ధృవీకరణను నిలిపివేయడానికి మీ పాస్‌వర్డ్‌ని నమోదు చేయండి. 2FA ప్రారంభించబడకుండా ఉంటే మీ ఖాతా తక్కువ భద్రతగా ఉంటుంది.
tr_tr: İki faktörlü kimlik doğrulamayı devre dışı bırakmak için şifrenizi girin. 2FA etkin olmadığında hesabınız daha az güvenli olur.
