Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Reactive Resume is a free and open-source resume builder that simplifies the process of creating, updating, and sharing your resume.
am_et: Reactive Resume የየታሪክ መፍጠር፣ ማዘመን እና መካፈል ሂደትን የሚቀላቅል ነፃ እና ክፍት ምንጭ የየታሪክ ማቅረቢያ መገንቢያ ነው።
ar_sa: Reactive Resume هي أداة إنشاء سيرة ذاتية مجانية ومفتوحة المصدر تعمل على تبسيط عملية إنشاء سيرتك الذاتية وتحديثها ومشاركتها.
bg_bg: Reactive Resume е безплатен конструктор на автобиографии с отворен код, който опростява процеса на създаване, актуализиране и споделяне на автобиографията ви.
cs_cz: Reactive Resume je bezplatný nástroj pro tvorbu životopisů s otevřeným zdrojovým kódem, který zjednodušuje proces vytváření, aktualizace a sdílení životopisů.
da_dk: Reactive Resume er en gratis og open-source CV-bygger, der forenkler processen med at oprette, opdatere og dele dit CV.
el_gr: Το Reactive Resume είναι ένας δωρεάν κατασκευαστής βιογραφικών σημειωμάτων ανοικτού κώδικα που απλοποιεί τη διαδικασία δημιουργίας, ενημέρωσης και κοινοποίησης του βιογραφικού σας σημειώματος.
fi_fi: Reactive Resume on ilmainen ja avoimen lähdekoodin ansioluettelon laatija, joka helpottaa ansioluettelon luomista, päivittämistä ja jakamista.
he_il: Reactive Resume הוא בונה קורות חיים חינמי בקוד פתוח שמפשט את תהליך יצירת, עדכון ושיתוף קורות החיים שלך.
hi_in: Reactive Resume एक मुफ़्त और ओपन‑सोर्स रेज़्यूमे बिल्डर है जो आपके रेज़्यूमे को बनाने, अपडेट करने और साझा करने की प्रक्रिया को सरल बनाता है।
hu_hu: A Reactive Resume ingyenes és nyílt forráskódú önéletrajz készítő, amely leegyszerűsíti az önéletrajz készítésének, frissítésének és megosztásának folyamatát.
id_id: Reactive Resume adalah pembuat resume gratis dan sumber terbuka yang menyederhanakan proses membuat, memperbarui, dan membagikan resume Anda.
ja_jp: Reactive Resume は、履歴書の作成、更新、共有のプロセスを簡素化する、無料でオープンソースの履歴書ビルダーです。
km_kh: Reactive Resume ជា​កម្មវិធី​បង្កើត​ប្រវត្តិរូប​ឥតគិតថ្លៃ និង​បើក​ប្រភព ដែល​ធ្វើ​ឱ្យ​ដំណើរការ​បង្កើត បច្ចុប្បន្នភាព និង​ចែករំលែក​ប្រវត្តិរូប​របស់​អ្នក ក្លាយ​ជា​រឿង​ងាយ​ស្រួល។
kn_in: Reactive Resume ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ರಚಿಸುವ, ನವೀಕರಿಸುವ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳುವ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಸರಳಗೊಳಿಸುವ ಉಚಿತ ಮತ್ತು ಮುಕ್ತ-ಮೂಲ ರೆಸ್ಯೂಮ್ ನಿರ್ಮಾಪಕವಾಗಿದೆ.
lv_lv: Reactive Resume ir bezmaksas un atvērtā pirmkoda CV veidotājs, kas vienkāršo jūsu CV izveides, atjaunināšanas un kopīgošanas procesu.
ms_my: Reactive Resume ialah pembina resume percuma dan sumber terbuka yang menyederhanakan proses mencipta, mengemas kini dan berkongsi resume anda.
nl_nl: Reactive Resume is een gratis en open-source cv-bouwer die het proces van het maken, bijwerken en delen van uw cv vereenvoudigt.
no_no: Reactive Resume er en gratis og åpen kildekode CV-bygger som forenkler prosessen med å lage, oppdatere og dele CV-en din.
or_in: Reactive Resume ଏକ ନିଶୁଳ୍କ ଏବଂ ଖୋଲା‑ମୂଳ ରେଜ୍ୟୁମେ ବିଲ୍ଡର, ଯାହା ଆପଣଙ୍କ ରେଜ୍ୟୁମେ ତିଆରି, ଅଦ୍ୟତନ ଏବଂ ସେୟାର କରିବା ପ୍ରକ୍ରିୟାକୁ ସହଜ କରେ।
sk_sk: Reactive Resume je bezplatný a open‑source nástroj na tvorbu životopisov, ktorý zjednodušuje vytváranie, aktualizáciu a zdieľanie tvojho životopisu.
sl_si: Reactive Resume je brezplačen in odprtokoden urejevalnik življenjepisa, ki poenostavi ustvarjanje, posodabljanje in deljenje vašega življenjepisa.
sq_al: Reactive Resume është një ndërtues i CV-së, falas dhe me burim të hapur që thjeshton procesin e krijimit, përditësimit dhe shpërndarjes së CV-së tuaj.
sr_sp: Реактивни Резиме је бесплатан и отворен алат за креирање резимеа који поједностављује процес креирања, ажурирања и дељења вашег резимеа.
sv_se: Reactive Resume är en gratis CV-byggare med öppen källkod som förenklar processen med att skapa, uppdatera och dela ditt CV.
ta_in: Reactive Resume என்பது உங்கள் ரெஸ்யூமியை உருவாக்குதல், புதுப்பித்தல் மற்றும் பகிர்தல் ஆகிய செயல்முறைகளை எளிதாக்கும் ஒரு இலவச மற்றும் திறந்த மூல ரெஸ்யூம் பில்டர்.
te_in: Reactive Resume అనేది ఉచితమైన, ఓపెన్-సోర్స్ రిజ్యూమ్ బిల్డర్, ఇది మీ రిజ్యూమ్‌ను సృష్టించడం, నవీకరించడం మరియు పంచుకోవడం ప్రక్రియను సులభతరం చేస్తుంది.
tr_tr: Reactive Resume, özgeçmişinizi oluşturma, güncelleme ve paylaşma sürecini kolaylaştıran ücretsiz ve açık kaynaklı bir özgeçmiş oluşturucusudur.

source: Reactive Resume is launching on Product Hunt today, head over to show some love!
am_et: Reactive Resume ዛሬ በ Product Hunt ላይ በመጀመር ላይ ነው፣ በመሄድ ፍቅር ያሳዩ!
ar_sa: يتم إطلاق Reactive Resume على Product Hunt اليوم، انتقل هناك لتُظهر بعض الدعم!
bg_bg: Reactive Resume стартира днес в Product Hunt, отидете да покажете подкрепата си!
cs_cz: Reactive Resume dnes startuje na Product Hunt, přijďte nás podpořit!
da_dk: Reactive Resume lanceres på Product Hunt i dag – kig forbi og vis lidt kærlighed!
el_gr: Το Reactive Resume κάνει σήμερα ντεμπούτο στο Product Hunt, περάστε για να δείξετε την υποστήριξή σας!
fi_fi: Reactive Resume julkaistaan tänään Product Huntissa – käy näyttämässä tukesi!
he_il: Reactive Resume עולה היום ל־Product Hunt, קפוץ לשם כדי להפגין אהבה!
hi_in: Reactive Resume आज Product Hunt पर लॉन्च हो रहा है, प्यार दिखाने के लिए वहाँ जाएँ!
hu_hu: A Reactive Resume ma indul a Product Hunton, ugorj át, és mutasd ki a támogatásodat!
id_id: Reactive Resume diluncurkan di Product Hunt hari ini, kunjungi untuk menunjukkan dukungan Anda!
ja_jp: Reactive Resume が本日 Product Hunt で公開されました。ぜひアクセスして応援してください。
km_kh: Reactive Resume កំពុង​ចាប់ផ្តើម​លើ Product Hunt ថ្ងៃនេះ សូម​ចូល​ទៅ​បង្ហាញ​ក្ដី​ស្រឡាញ់​ព្រោះ!
kn_in: Reactive Resume ಇಂದು Product Hunt ನಲ್ಲಿ ಲಾಂಚ್ ಆಗುತ್ತಿದೆ, ಭೇಟಿ ನೀಡಿ ಮತ್ತು ನಿಮ್ಮ ಬೆಂಬಲ ತೋರಿಸಿ!
lv_lv: Reactive Resume šodien tiek palaists vietnē Product Hunt, dodieties un izrādiet tam atbalstu!
ms_my: Reactive Resume dilancarkan di Product Hunt hari ini, pergi ke sana untuk tunjukkan sokongan anda!
nl_nl: Reactive Resume lanceert vandaag op Product Hunt, kom langs om wat liefde te tonen!
no_no: Reactive Resume lanseres på Product Hunt i dag, ta turen innom og vis litt kjærlighet!
or_in: Reactive Resume ଆଜି Product Hunt ରେ ଲଞ୍ଚ ହେଉଛି, ଯାଇ ଆମକୁ ଭଲପାଇବା ଦେଖାନ୍ତୁ!
sk_sk: Reactive Resume dnes štartuje na Product Hunt, zastav sa a prejav trochu podpory!
sl_si: Reactive Resume danes začenja na Product Huntu, obiščite nas in pokažite podporo!
sq_al: Reactive Resume po lançohet sot në Product Hunt, shkoni atje për të treguar pak dashuri!
sr_sp: Реактивни Резиме данас се покреће на Product Hunt-у, свратите да покажете подршку!
sv_se: Reactive Resume lanseras på Product Hunt idag, gå dit och visa lite kärlek!
ta_in: Reactive Resume இன்று Product Hunt-ல் அறிமுகமாகிறது, அங்கே சென்று உங்கள் ஆதரவைச் செலுத்துங்கள்!
te_in: Reactive Resume నేడు Product Hunt లో ప్రారంభమవుతోంది, అభిమానం చూపించడానికి వెళ్లండి!
tr_tr: Reactive Özgeçmiş bugün Product Hunt'ta yayında, destek olmak için uğrayın!

source: Reactive Resume is open-source, privacy-focused, and completely free. Unlike other resume builders, it doesn't show ads, track your data, or limit your features behind a paywall.
am_et: Reactive Resume ክፍት ምንጭ፣ ግላዊነትን የሚመርጥ እና ፍጹም ነፃ ነው። ከሌሎች የየታሪክ ማቅረቢያዎች የተለየ ምክንያቱ ማስታወቂያ አያሳይም፣ መረጃዎን አይከታተልም፣ ባህሪዎችንም በክፍያ ግድግዳ አያስገባም።
ar_sa: Reactive Resume مفتوح المصدر ويركز على الخصوصية ومجاني تمامًا. وعلى عكس أدوات إنشاء السير الذاتية الأخرى، لا يعرض إعلانات، ولا يتتبع بياناتك، ولا يقيّد ميزاتك خلف جدار دفع.
bg_bg: Reactive Resume е с отворен код, фокусиран върху поверителността и напълно безплатен. За разлика от други конструктори на автобиографии, той не показва реклами, не проследява данните ви и не ограничава функциите зад платена стена.
cs_cz: Reactive Resume je open source, zaměřené na soukromí a zcela zdarma. Na rozdíl od jiných nástrojů pro tvorbu životopisů nezobrazuje reklamy, nesleduje vaše data a neomezuje funkce za paywallem.
da_dk: Reactive Resume er open-source, fokuserer på privatliv og er helt gratis. I modsætning til andre CV-byggere viser det ingen reklamer, sporer ikke dine data og begrænser ikke funktioner bag en betalingsmur.
el_gr: Το Reactive Resume είναι ανοικτού κώδικα, με έμφαση στο απόρρητο και εντελώς δωρεάν. Σε αντίθεση με άλλους κατασκευαστές βιογραφικών σημειωμάτων, δεν εμφανίζει διαφημίσεις, δεν παρακολουθεί τα δεδομένα σας και δεν περιορίζει τις λειτουργίες του πίσω από paywall.
fi_fi: Reactive Resume on avoimen lähdekoodin, yksityisyyteen keskittyvä ja täysin ilmainen. Toisin kuin monet muut ansioluettelon laatijat, se ei näytä mainoksia, seuraa tietojasi tai piilota ominaisuuksia maksumuurin taakse.
he_il: Reactive Resume הוא בקוד פתוח, ממוקד פרטיות וחינמי לחלוטין. בניגוד לבוני קורות חיים אחרים, הוא לא מציג פרסומות, לא עוקב אחרי הנתונים שלך ולא נועל יכולות מאחורי חומת תשלום.
hi_in: Reactive Resume ओपन‑सोर्स, गोपनीयता‑केंद्रित और पूरी तरह मुफ़्त है। अन्य रेज़्यूमे बिल्डर के विपरीत, यह विज्ञापन नहीं दिखाता, आपका डेटा ट्रैक नहीं करता और न ही आपकी सुविधाओं को पेवॉल के पीछे सीमित करता है।
hu_hu: A Reactive Resume nyílt forráskódú, adatvédelem‑központú és teljesen ingyenes. Más önéletrajz‑készítőkkel ellentétben nem jelenít meg hirdetéseket, nem követi az adataidat, és nem zár funkciókat fizetős fal mögé.
id_id: Reactive Resume bersifat sumber terbuka, berfokus pada privasi, dan sepenuhnya gratis. Tidak seperti pembuat resume lainnya, aplikasi ini tidak menampilkan iklan, melacak data Anda, atau membatasi fitur di balik paywall.
ja_jp: Reactive Resume はオープンソースでプライバシー重視、そして完全無料です。他の履歴書ビルダーと違い、広告を表示したり、あなたのデータを追跡したり、有料プランの裏に機能を隠したりすることはありません。
km_kh: Reactive Resume គឺ​បើក​ប្រភព ផ្តោតលើ​ភាព​ឯកជន និង​ឥតគិតថ្លៃ​ទាំងស្រុង។ ខុស​ពី​កម្មវិធី​បង្កើត​ប្រវត្តិរូប​ផ្សេងៗ វា​មិន​បង្ហាញ​ពាណិជ្ជកម្ម មិន​តាមដាន​ទិន្នន័យ​របស់​អ្នក ហើយ​មិន​កំណត់​មុខងារ​ពីក្រោយ paywall ឡើយ។
kn_in: Reactive Resume ಮುಕ್ತ-ಮೂಲ, ಗೌಪ್ಯತಿಗೆ ಪ್ರಾಧಾನ್ಯ ನೀಡುವ ಹಾಗು ಸಂಪೂರ್ಣವಾಗಿ ಉಚಿತವಾಗಿದೆ. ಇತರೆ ರೆಸ್ಯೂಮ್ ನಿರ್ಮಾಪಕರಿಗಿಂತ ವಿಭಿನ್ನವಾಗಿ, ಇದು ಜಾಹೀರಾತುಗಳನ್ನು ತೋರಿಸುವುದಿಲ್ಲ, ನಿಮ್ಮ ಡೇಟಾವನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುವುದಿಲ್ಲ, ಅಥವಾ ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಪೇಯ್‌ವಾಲ್ ಹಿಂದೆ ಮಿತಿ ಮಾಡುವುದಿಲ್ಲ.
lv_lv: Reactive Resume ir atvērtā pirmkoda, uz privātumu vērsts un pilnīgi bezmaksas. Atšķirībā no citiem CV veidotājiem tas nerāda reklāmas, neizseko jūsu datus un neierobežo funkcijas ar maksas sienu.
ms_my: Reactive Resume ialah sumber terbuka, berfokuskan privasi dan benar-benar percuma. Tidak seperti pembina resume yang lain, ia tidak memaparkan iklan, menjejak data anda atau mengehadkan ciri di sebalik dinding bayaran.
nl_nl: Reactive Resume is open-source, privacygericht en volledig gratis. In tegenstelling tot andere cv-bouwers toont het geen advertenties, volgt het uw gegevens niet en beperkt het uw functies niet achter een betaalmuur.
no_no: Reactive Resume er åpen kildekode, personvernfokusert og helt gratis. I motsetning til andre CV-byggere viser den ikke annonser, sporer ikke dataene dine og begrenser ikke funksjoner bak en betalingsmur.
or_in: Reactive Resume ଖୋଲା‑ମୂଳ, ଗୋପନୀୟତା‑କେନ୍ଦ୍ରିତ ଏବଂ ସଂପୂର୍ଣ୍ଣ ଭାବରେ ନିଶୁଳ୍କ। ଅନ୍ୟ ରେଜ୍ୟୁମେ ବିଲ୍ଡରଗୁଡିକ ଭଳି ଏହା ବିଜ୍ଞାପନ ଦେଖାଏ ନାହିଁ, ଆପଣଙ୍କ ତଥ୍ୟକୁ ଟ୍ରାକ୍ କରେ ନାହିଁ, କିମ୍ବା ପେୱାଲ୍ ପଛରେ ବିଶେଷତାଗୁଡିକୁ ଆଟକାଇ ରଖେ ନାହିଁ।
sk_sk: Reactive Resume je open‑source, zamerané na súkromie a úplne zadarmo. Na rozdiel od iných nástrojov na tvorbu životopisov nezobrazuje reklamy, nesleduje tvoje dáta a neuzamyká funkcie za paywallom.
sl_si: Reactive Resume je odprtokoden, osredotočen na zasebnost in popolnoma brezplačen. Za razliko od drugih graditeljev življenjepisov ne prikazuje oglasov, ne sledi vašim podatkom in ne omejuje funkcij z zidovi plačila.
sq_al: Reactive Resume është me burim të hapur, i përqendruar te privatësia dhe krejtësisht falas. Ndryshe nga ndërtuesit e tjerë të CV-ve, nuk shfaq reklama, nuk gjurmon të dhënat tuaja dhe nuk i kufizon veçoritë pas një muri pagese.
sr_sp: Реактивни Резиме је отвореног кода, усмерен на приватност и потпуно бесплатан. За разлику од других алата за креирање резимеа, не приказује огласе, не прати ваше податке и не ограничава функције иза платног зида.
sv_se: Reactive Resume har en öppen källkod, är integritetsfokuserat och helt gratis. Till skillnad från andra CV-byggare visas inga annonser, spårar dig inte och gömmer inte funktioner bakom en betalvägg.
ta_in: Reactive Resume திறந்த மூலமாகவும், தனியுரிமை மீது கவனம் செலுத்தியதாகவும், முற்றிலும் இலவசமாகவும் உள்ளது. மற்ற ரெஸ்யூம் பில்டர்களைப் போல் இது விளம்பரங்களை காட்டாது, உங்கள் தரவை கண்காணிக்காது, அல்லது அம்சங்களை கட்டண சுவருக்கு பின்னால் பூட்டாது.
te_in: Reactive Resume ఓపెన్‌సోర్స్‌, గోప్యతపై దృష్టి సారించినది మరియు పూర్తిగా ఉచితం. ఇతర జీవన చరిత్ర తయారీదార్ల వలె ప్రకటనలను చూపించదు, మీ డేటాను ట్రాక్ చేయదు, లేదా ఫీచర్లను వాలుతో పరిమితం చేయదు.
tr_tr: Reactive Özgeçmiş açık kaynaklı, gizliliğe önem veren ve tamamen ücretsizdir. Diğer özgeçmiş oluşturuculardan farklı olarak reklam göstermez, verilerinizi takip etmez veya özelliklerinizi bir ödeme duvarının arkasına gizlemez.

source: Rectangle
am_et: አክታ
ar_sa: مستطيل
bg_bg: Правоъгълник
cs_cz: Obdélník
da_dk: Rektangel
el_gr: Ορθογώνιο
fi_fi: Suorakulmio
he_il: מלבן
hi_in: आयत
hu_hu: Téglalap
id_id: Persegi Panjang
ja_jp: 長方形
km_kh: ចតុកោណ
kn_in: ಆಯತ
lv_lv: Taisnstūris
ms_my: Segi empat tepat
nl_nl: Rechthoek
no_no: Rektangel
or_in: ଆୟାତାକାର
sk_sk: Obdĺžnik
sl_si: Pravokotnik
sq_al: Drejtkëndësh
sr_sp: Правоугаоник
sv_se: Rektangel
ta_in: சதுரம்
te_in: ఆయతం
tr_tr: Dikdörtgen

source: Rectangle (Full Width)
am_et: አክታ (ሙሉ ወፍር)
ar_sa: مستطيل (عرض كامل)
bg_bg: Правоъгълник (пълна ширина)
cs_cz: Obdélník (plná šířka)
da_dk: Rektangel (fuld bredde)
el_gr: Ορθογώνιο (πλήρους πλάτους)
fi_fi: Suorakulmio (täysi leveys)
he_il: מלבן (רוחב מלא)
hi_in: आयत (पूर्ण चौड़ाई)
hu_hu: Téglalap (teljes szélesség)
id_id: Persegi Panjang (Lebar Penuh)
ja_jp: 長方形（全幅）
km_kh: ចតុកោណ (ទទឹង​ពេញ)
kn_in: ಆಯತ (ಪೂರ್ಣ ಅಗಲ)
lv_lv: Taisnstūris (pilns platums)
ms_my: Segi empat tepat (Lebar Penuh)
nl_nl: Rechthoek (volledige breedte)
no_no: Rektangel (full bredde)
or_in: ଆୟାତାକାର (ପୁରା ପ୍ରସ୍ଥ)
sk_sk: Obdĺžnik (plná šírka)
sl_si: Pravokotnik (polna širina)
sq_al: Drejtkëndësh (gjerësi e plotë)
sr_sp: Правоугаоник (пуна ширина)
sv_se: Rektangel (full bredd)
ta_in: சதுரம் (முழு அகலம்)
te_in: ఆయతం (పూర్తి వెడల్పు)
tr_tr: Dikdörtgen (Tam Genişlik)

source: Redo (Ctrl+Y)
am_et: ደግመው አድርጉ (Ctrl+Y)
ar_sa: إعادة (Ctrl+Y)
bg_bg: Повтори (Ctrl+Y)
cs_cz: Znovu (Ctrl+Y)
da_dk: Gentag (Ctrl+Y)
el_gr: Επανάληψη (Ctrl+Y)
fi_fi: Tee uudelleen (Ctrl+Y)
he_il: בצע שוב (Ctrl+Y)
hi_in: रीडू (Ctrl+Y)
hu_hu: Újra (Ctrl+Y)
id_id: Ulangi (Ctrl+Y)
ja_jp: やり直し（Ctrl+Y）
km_kh: ធ្វើម្ដងទៀត (Ctrl+Y)
kn_in: ಪುನಃಮಾಡು (Ctrl+Y)
lv_lv: Atkārtot (Ctrl+Y)
ms_my: Buat Semula (Ctrl+Y)
nl_nl: Opnieuw uitvoeren (Ctrl+Y)
no_no: Gjør om (Ctrl+Y)
or_in: ପুনରାବୃତ୍ତି (Ctrl+Y)
sk_sk: Znovu (Ctrl+Y)
sl_si: Ponovi (Ctrl+Y)
sq_al: Ribëje (Ctrl+Y)
sr_sp: Понови (Ctrl+Y)
sv_se: Gör om (Ctrl+Y)
ta_in: மீண்டும் செயல்படுத்து (Ctrl+Y)
te_in: రీడూ (Ctrl+Y)
tr_tr: Yinele (Ctrl+Y)

source: References
am_et: ማመልከቻዎች
ar_sa: المراجعون
bg_bg: Препоръки
cs_cz: Reference
da_dk: Referencer
el_gr: Συστάσεις
fi_fi: Suosittelijat
he_il: ממליצים
hi_in: रेफ़रेंस
hu_hu: Referenciák
id_id: Referensi
ja_jp: 推薦者
km_kh: យោង
kn_in: ಪರಿಚಯಗಳು
lv_lv: Atsauksmes
ms_my: Rujukan
nl_nl: Referenties
no_no: Referanser
or_in: ସନ୍ଦର୍ଭଗୁଡିକ
sk_sk: Referencie
sl_si: Reference
sq_al: Referenca
sr_sp: Референце
sv_se: Referenser
ta_in: பரிந்துரைகள்
te_in: రిఫరెన్స్లు
tr_tr: Referanslar

source: Refresh
am_et: ዳስ አድርግ
ar_sa: تحديث
bg_bg: Опресняване
cs_cz: Obnovit
da_dk: Opdater
el_gr: Ανανέωση
fi_fi: Päivitä
he_il: רענון
hi_in: रिफ़्रेश
hu_hu: Frissítés
id_id: Muat Ulang
ja_jp: 再読み込み
km_kh: ផ្ទៀងផ្ទាត់​ម្ដងទៀត
kn_in: ರಿಫ್ರೆಶ್ ಮಾಡಿ
lv_lv: Atsvaidzināt
ms_my: Muat semula
nl_nl: Vernieuwen
no_no: Oppdater
or_in: ରିଫ୍ରେଶ କରନ୍ତୁ
sk_sk: Obnoviť
sl_si: Osveži
sq_al: Rifresko
sr_sp: Освежи
sv_se: Uppdatera
ta_in: மீண்டும் ஏற்று
te_in: రిఫ్రెష్ చేయండి
tr_tr: Yenile

source: Register New Device
am_et: አዲስ መሣሪያ መመዝገብ
ar_sa: تسجيل جهاز جديد
bg_bg: Регистриране на ново устройство
cs_cz: Zaregistrovat nové zařízení
da_dk: Registrér ny enhed
el_gr: Καταχώριση νέας συσκευής
fi_fi: Rekisteröi uusi laite
he_il: רישום מכשיר חדש
hi_in: नया डिवाइस रजिस्टर करें
hu_hu: Új eszköz regisztrálása
id_id: Daftarkan Perangkat Baru
ja_jp: 新しいデバイスを登録
km_kh: ចុះឈ្មោះ​ឧបករណ៍​ថ្មី
kn_in: ಹೊಸ ಸಾಧನವನ್ನು ನೋಂದಾಯಿಸಿ
lv_lv: Reģistrēt jaunu ierīci
ms_my: Daftarkan Peranti Baharu
nl_nl: Nieuw apparaat registreren
no_no: Registrer ny enhet
or_in: ନୂତନ ଡିଭାଇସ୍ ରେଜିଷ୍ଟର କରନ୍ତୁ
sk_sk: Zaregistrovať nové zariadenie
sl_si: Registriraj novo napravo
sq_al: Regjistro pajisje të re
sr_sp: Региструј нови уређај
sv_se: Registrera ny enhet
ta_in: புதிய சாதனத்தை பதிவு செய்யவும்
te_in: కొత్త పరికరాన్ని నమోదు చేయండి
tr_tr: Yeni Cihaz Kaydet

source: Remember your password? <0><1>Sign in now <2/></1></0>
am_et: የይለፍ ቃልዎ አስታውሰዎ? <0><1>አሁን ይግቡ <2/></1></0>
ar_sa: هل تذكّرت كلمة المرور؟ <0><1>سجّل الدخول الآن <2/></1></0>
bg_bg: Спомнихте си паролата? <0><1>Влезте сега <2/></1></0>
cs_cz: Pamatujete si heslo? <0><1>Přihlaste se nyní <2/></1></0>
da_dk: Kan du huske din adgangskode? <0><1>Log ind nu <2/></1></0>
el_gr: Θυμάστε τον κωδικό πρόσβασής σας; <0><1>Συνδεθείτε τώρα <2/></1></0>
fi_fi: Muistatko salasanasi? <0><1>Kirjaudu sisään nyt <2/></1></0>
he_il: נזכרת בסיסמה? <0><1>התחברות עכשיו <2/></1></0>
hi_in: पासवर्ड याद है? <0><1>अभी साइन इन करें <2/></1></0>
hu_hu: Eszébe jutott a jelszó? <0><1>Jelentkezz be most <2/></1></0>
id_id: Ingat kata sandi Anda? <0><1>Masuk sekarang <2/></1></0>
ja_jp: パスワードを思い出しましたか？<0><1>今すぐサインイン <2/></1></0>
km_kh: ចង់​ចាំ​ពាក្យសម្ងាត់វិញ​ហើយ​ឬ? <0><1>ចូល​ឥឡូវនេះ <2/></1></0>
kn_in: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ನೆನಪಿದೆಯೇ? <0><1>ಈಗಲೇ ಸೈನ್ ಇನ್ ಮಾಡಿ <2/></1></0>
lv_lv: Atceraties savu paroli? <0><1>Piesakieties tagad <2/></1></0>
ms_my: Masih ingat kata laluan anda? <0><1>Log masuk sekarang <2/></1></0>
nl_nl: Herinnert u zich uw wachtwoord? <0><1>Meld u nu aan <2/></1></0>
no_no: Husker du passordet ditt? <0><1>Logg inn nå <2/></1></0>
or_in: ପାସୱାର୍ଡ ମନେ ପକାଇଲେ କି? <0><1>ଏବେ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ <2/></1></0>
sk_sk: Spomínaš si na heslo? <0><1>Prihlás sa teraz <2/></1></0>
sl_si: Se spomnite gesla? <0><1>Prijavite se zdaj <2/></1></0>
sq_al: E kujtuat fjalëkalimin? <0><1>Hyni tani <2/></1></0>
sr_sp: Сећате се лозинке? <0><1>Пријавите се сада <2/></1></0>
sv_se: Kommer du ihåg ditt lösenord? <0><1>Logga in nu <2/></1></0>
ta_in: உங்கள் கடவுச்சொல் நினைவில் இருக்கிறதா? <0><1>உடனே உள்நுழைக <2/></1></0>
te_in: మీకు పాస్‌వర్డ్ గుర్తుంది? <0><1>ఇప్పుడే సైన్ ఇన్ అవ్వండి <2/></1></0>
tr_tr: Şifrenizi hatırlıyor musunuz? <0><1>Şimdi giriş yapın <2/></1></0>

source: Remove Password
am_et: የይለፍ ቃል አስወግድ
ar_sa: إزالة كلمة المرور
bg_bg: Премахване на парола
cs_cz: Odebrat heslo
da_dk: Fjern adgangskode
el_gr: Κατάργηση κωδικού πρόσβασης
fi_fi: Poista salasana
he_il: הסרת סיסמה
hi_in: पासवर्ड हटाएँ
hu_hu: Jelszó eltávolítása
id_id: Hapus Kata Sandi
ja_jp: パスワードを削除
km_kh: ដក​ពាក្យសម្ងាត់
kn_in: ಪಾಸ್‌ವರ್ಡ್ ತೆಗೆದುಹಾಕಿ
lv_lv: Noņemt paroli
ms_my: Buang Kata Laluan
nl_nl: Wachtwoord verwijderen
no_no: Fjern passord
or_in: ପାସୱାର୍ଡ ଅପସାରଣ କରନ୍ତୁ
sk_sk: Odstrániť heslo
sl_si: Odstrani geslo
sq_al: Hiq fjalëkalimin
sr_sp: Уклони лозинку
sv_se: Ta bort lösenord
ta_in: கடவுச்சொல்லை நீக்கு
te_in: పాస్‌వర్డ్‌ను తీసివేయండి
tr_tr: Şifreyi Kaldır

source: Removing password protection...
am_et: የይለፍ ቃል ጥበቃን በማስወገድ ላይ…
ar_sa: جاري إزالة حماية كلمة المرور...
bg_bg: Премахване на защитата с парола...
cs_cz: Odstraňování ochrany heslem…
da_dk: Fjerner adgangskodebeskyttelse...
el_gr: Κατάργηση προστασίας με κωδικό πρόσβασης...
fi_fi: Poistetaan salasanasuojausta...
he_il: מסיר את ההגנה באמצעות סיסמה...
hi_in: पासवर्ड सुरक्षा हटाई जा रही है...
hu_hu: Jelszóvédelem eltávolítása...
id_id: Menghapus perlindungan kata sandi...
ja_jp: パスワード保護を解除しています...
km_kh: កំពុង​ដក​ការ​ការពារ​ដោយ​ពាក្យសម្ងាត់...
kn_in: ಪಾಸ್‌ವರ್ಡ್ ರಕ್ಷಣೆಯನ್ನು ತೆಗೆದುಹಾಕಲಾಗುತ್ತಿದೆ...
lv_lv: Tiek noņemta paroles aizsardzība...
ms_my: Membuang perlindungan kata laluan...
nl_nl: Wachtwoordbeveiliging wordt verwijderd...
no_no: Fjerner passordbeskyttelse...
or_in: ପାସୱାର୍ଡ ସୁରକ୍ଷା ଅପସାରଣ ହେଉଛି...
sk_sk: Odstraňujem ochranu heslom...
sl_si: Odstranjevanje zaščite z geslom...
sq_al: Po hiqet mbrojtja me fjalëkalim...
sr_sp: Уклањање заштите лозинком...
sv_se: Tar bort lösenordsskydd...
ta_in: கடவுச்சொல் பாதுகாப்பை நீக்கிக் கொண்டிருக்கிறது...
te_in: పాస్‌వర్డ్ రక్షణను తీసివేస్తున్నాము...
tr_tr: Şifre koruması kaldırılıyor...

source: Rename
am_et: ስም ቀይር
ar_sa: إعادة التسمية
bg_bg: Преименуване
cs_cz: Přejmenovat
da_dk: Omdøb
el_gr: Μετονομασία
fi_fi: Nimeä uudelleen
he_il: שינוי שם
hi_in: नाम बदलें
hu_hu: Átnevezés
id_id: Ganti Nama
ja_jp: 名前を変更
km_kh: ប្ដូរ​ឈ្មោះ
kn_in: ಮರುಹೆಸರಿಸಿ
lv_lv: Pārdēvēt
ms_my: Namakan Semula
nl_nl: Hernoemen
no_no: Endre navn
or_in: ପୁନଃନାମକରଣ କରନ୍ତୁ
sk_sk: Premenovať
sl_si: Preimenuj
sq_al: Riemërto
sr_sp: Преименуј
sv_se: Döp om
ta_in: மறுபெயரிடு
te_in: రీనేమ్
tr_tr: Yeniden adlandır

source: Report a Bug
am_et: ስህተት ሪፖርት አድርግ
ar_sa: الإبلاغ عن خطأ برمجي
bg_bg: Съобщаване за грешка
cs_cz: Nahlásit chybu
da_dk: Rapportér en fejl
el_gr: Αναφορά σφάλματος
fi_fi: Ilmoita virheestä
he_il: דיווח על באג
hi_in: बग की रिपोर्ट करें
hu_hu: Hiba jelentése
id_id: Laporkan Bug
ja_jp: バグを報告
km_kh: រាយការណ៍​កំហុស
kn_in: ದೋಷವನ್ನು ವರದಿ ಮಾಡಿ
lv_lv: Ziņot par kļūdu
ms_my: Laporkan Pepijat
nl_nl: Meld een bug
no_no: Rapporter en feil
or_in: ଗୋଟିଏ ବଗ୍ ରିପୋର୍ଟ କରନ୍ତୁ
sk_sk: Nahlásiť chybu
sl_si: Prijavite napako
sq_al: Raporto një gabim
sr_sp: Пријави грешку
sv_se: Rapportera en bugg
ta_in: ஒரு பிழையை அறிவிக்கவும்
te_in: బగ్‌ను నివేదించండి
tr_tr: Bir Hata Bildir

source: Report an issue
am_et: ችግኝት ሪፖርት አድርግ
ar_sa: الإبلاغ عن مشكلة
bg_bg: Докладване на проблем
cs_cz: Nahlásit problém
da_dk: Rapportér et problem
el_gr: Αναφορά προβλήματος
fi_fi: Ilmoita ongelmasta
he_il: דיווח על בעיה
hi_in: समस्या रिपोर्ट करें
hu_hu: Hiba jelentése
id_id: Laporkan masalah
ja_jp: 問題を報告
km_kh: រាយការណ៍បញ្ហា
kn_in: ಪ್ರಶ್ನೆಯನ್ನು ವರದಿ ಮಾಡಿ
lv_lv: Ziņot par problēmu
ms_my: Laporkan Isu
nl_nl: Een probleem melden
no_no: Rapporter et problem
or_in: ଏକ ସମସ୍ୟା ରିପୋର୍ଟ କରନ୍ତୁ
sk_sk: Nahlásiť problém
sl_si: Prijavi težavo
sq_al: Raporto një problem
sr_sp: Пријави проблем
sv_se: Rapportera ett problem
ta_in: ஒரு பிரச்சினையை அறிக்கையிடவும்
te_in: ఇష్యూ నివేదించండి
tr_tr: Bir sorunu bildirin

source: Resend verification email
am_et: የማረጋገጫ ኢሜልን እንደገና ላክ
ar_sa: إعادة إرسال رسالة التحقق
bg_bg: Повторно изпращане на имейл за потвърждение
cs_cz: Znovu odeslat ověřovací e-mail
da_dk: Gensend bekræftelsesmail
el_gr: Επαναποστολή email επαλήθευσης
fi_fi: Lähetä vahvistussähköposti uudelleen
he_il: שליחת דוא"ל אימות מחדש
hi_in: सत्यापन ईमेल दोबारा भेजें
hu_hu: Megerősítő e‑mail újraküldése
id_id: Kirim ulang email verifikasi
ja_jp: 確認メールを再送信
km_kh: ផ្ញើ​អ៊ីមែល​ផ្ទៀងផ្ទាត់​ម្តងទៀត
kn_in: ಪರಿಶೀಲನಾ ಇಮೇಲ್ ಅನ್ನು ಮರುಕಳುಹಿಸಿ
lv_lv: Nosūtīt verifikācijas e-pastu vēlreiz
ms_my: Hantar semula e-mel pengesahan
nl_nl: Verificatie-e-mail opnieuw verzenden
no_no: Send verifiserings-e-post på nytt
or_in: ସତ୍ୟାପନ ଇମେଲ୍ ପୁନଃପଠାନ୍ତୁ
sk_sk: Znovu odoslať overovací e‑mail
sl_si: Ponovno pošlji potrditveni e-mail
sq_al: Ridërgo emailin e verifikimit
sr_sp: Поново пошаљи верификациону е-пошту
sv_se: Skicka verifieringsmejl igen
ta_in: சரிபார்ப்பு மின்னஞ்சலை மீண்டும் அனுப்பவும்
te_in: ధ్రువీకరణ ఇమెయిల్‌ను మళ్లీ పంపండి
tr_tr: Doğrulama e-postasını tekrar gönder
