Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Your password has been reset successfully. You can now sign in with your new password.
am_et: የይለፍ ቃልዎ በተሳካ ሁኔታ ዳግም ተጀምሯል። አሁን በአዲሱ የይለፍ ቃል መግባት ትችላላችሁ።
ar_sa: تمت إعادة تعيين كلمة المرور الخاصة بك بنجاح. يمكنك الآن تسجيل الدخول باستخدام كلمة المرور الجديدة.
bg_bg: Паролата ви беше нулирана успешно. Сега можете да влезете с новата си парола.
cs_cz: Vaše heslo bylo úspěšně obnoveno. Nyní se můžete přihlásit pomocí nového hesla.
da_dk: Din adgangskode er blevet nulstillet. Du kan nu logge ind med din nye adgangskode.
el_gr: Ο κωδικός πρόσβασής σας επαναφέρθηκε με επιτυχία. Τώρα μπορείτε να συνδεθείτε με τον νέο σας κωδικό πρόσβασης.
fi_fi: Salasanasi on palautettu onnistuneesti. Voit nyt kirjautua sisään uudella salasanallasi.
he_il: הסיסמה שלך אופסה בהצלחה. כעת אפשר להתחבר עם הסיסמה החדשה שלך.
hi_in: आपका पासवर्ड सफलतापूर्वक रीसेट कर दिया गया है। अब आप अपने नए पासवर्ड से साइन इन कर सकते हैं।
hu_hu: A jelszavadat sikeresen visszaállítottuk. Mostantól az új jelszóval jelentkezhetsz be.
id_id: Kata sandi Anda telah berhasil diatur ulang. Anda sekarang dapat masuk dengan kata sandi baru Anda.
ja_jp: パスワードを正常にリセットしました。新しいパスワードでサインインできます。
km_kh: ពាក្យសម្ងាត់​របស់​អ្នក​ត្រូវ​បាន​កំណត់​ឡើងវិញ​ដោយ​ជោគជ័យ។ ឥឡូវ​អ្នក​អាច​ចូល​ដោយ​ប្រើ​ពាក្យសម្ងាត់​ថ្មី​របស់​អ្នកបាន​ហើយ។
kn_in: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಮರುಹೊಂದಿಸಲಾಗಿದೆ. ಈಗ ನೀವು ನಿಮ್ಮ ಹೊಸ ಪಾಸ್‌ವರ್ಡ್ ಬಳಸಿಕೊಂಡು ಸೈನ್ ಇನ್ ಮಾಡಬಹುದು.
lv_lv: Jūsu parole ir veiksmīgi atiestatīta. Tagad varat pieteikties ar jauno paroli.
ms_my: Kata laluan anda telah berjaya ditetapkan semula. Anda kini boleh log masuk dengan kata laluan baharu anda.
nl_nl: Uw wachtwoord is succesvol gereset. U kunt nu met uw nieuwe wachtwoord inloggen.
no_no: Passordet ditt er tilbakestilt. Du kan nå logge inn med det nye passordet ditt.
or_in: ଆପଣଙ୍କ ପାସୱାର୍ଡ ସଫଳତାର ସହ ପୁନଃ ସେଟ୍ କରାଯାଇଛି। ଆପଣ ଏବେ ନୂତନ ପାସୱାର୍ଡ ସହ ସାଇନ୍ ଇନ୍ କରିପାରିବେ।
sk_sk: Tvoje heslo bolo úspešne obnovené. Teraz sa môžeš prihlásiť s novým heslom.
sl_si: Vaše geslo je bilo uspešno ponastavljeno. Zdaj se lahko prijavite z novim geslom.
sq_al: Fjalëkalimi juaj u rivendos me sukses. Tani mund të hyni me fjalëkalimin tuaj të ri.
sr_sp: Ваша лозинка је успешно ресетована. Сада можете да се пријавите новом лозинком.
sv_se: Ditt lösenord har återställts. Du kan nu logga in med ditt nya lösenord.
ta_in: உங்கள் கடவுச்சொல் வெற்றிகரமாக மீட்டமைக்கப்பட்டுள்ளது. இப்போது உங்கள் புதிய கடவுச்சொல்லைப் பயன்படுத்தி உள்நுழையலாம்.
te_in: మీ పాస్‌వర్డ్ విజయవంతంగా రీసెట్ చేయబడింది. ఇప్పుడు మీ కొత్త పాస్‌వర్డ్‌తో సైన్ ఇన్ చేయవచ్చు.
tr_tr: Şifreniz başarıyla sıfırlandı. Artık yeni şifrenizle giriş yapabilirsiniz.

source: Your password has been updated successfully.
am_et: የይለፍ ቃልዎ በተሳካ ሁኔታ ታዘመነ።
ar_sa: تم تحديث كلمة المرور الخاصة بك بنجاح.
bg_bg: Паролата ви беше актуализирана успешно.
cs_cz: Vaše heslo bylo úspěšně aktualizováno.
da_dk: Din adgangskode er blevet ændret.
el_gr: Ο κωδικός πρόσβασής σας ενημερώθηκε με επιτυχία.
fi_fi: Salasanasi on päivitetty onnistuneesti.
he_il: הסיסמה שלך עודכנה בהצלחה.
hi_in: आपका पासवर्ड बदला जा चुका है।
hu_hu: A jelszavadat sikeresen frissítettük.
id_id: Kata sandi Anda telah berhasil diperbarui.
ja_jp: パスワードを正常に更新しました。
km_kh: ពាក្យសម្ងាត់​របស់​អ្នក​ត្រូវ​បាន​បច្ចុប្បន្នភាព​ដោយ​ជោគជ័យ។
kn_in: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
lv_lv: Jūsu parole ir veiksmīgi atjaunināta.
ms_my: Kata laluan anda telah berjaya dikemas kini.
nl_nl: Je wachtwoord is bijgewerkt.
no_no: Passordet ditt har blitt oppdatert.
or_in: ଆପଣଙ୍କ ପାସୱାର୍ଡ ସଫଳତାର ସହ ଅଦ୍ୟତନ କରାଯାଇଛି।
sk_sk: Tvoje heslo bolo úspešne aktualizované.
sl_si: Vaše geslo je bilo uspešno posodobljeno.
sq_al: Fjalëkalimi juaj u përditësua.
sr_sp: Ваша лозинка је успешно ажурирана.
sv_se: Ditt lösenord har uppdaterats.
ta_in: உங்கள் கடவுச்சொல் வெற்றிகரமாக புதுப்பிக்கப்பட்டுள்ளது.
te_in: మీ పాస్‌వర్డ్ విజయవంతంగా నవీకరించబడింది.
tr_tr: Şifreniz başarıyla güncellendi.

source: Your profile has been updated successfully.
am_et: መገለጫዎ በተሳካ ሁኔታ ታዘመነ።
ar_sa: تم تحديث ملفك الشخصي بنجاح.
bg_bg: Профилът ви беше актуализиран успешно.
cs_cz: Váš profil byl úspěšně aktualizován.
da_dk: Din profil er blevet opdateret.
el_gr: Το προφίλ σας ενημερώθηκε με επιτυχία.
fi_fi: Profiilisi on päivitetty onnistuneesti.
he_il: הפרופיל שלך עודכן בהצלחה.
hi_in: आपकी प्रोफ़ाइल सफलतापूर्वक अपडेट कर दी गई है।
hu_hu: A profilodat sikeresen frissítettük.
id_id: Profil Anda telah berhasil diperbarui.
ja_jp: プロフィールを正常に更新しました。
km_kh: ប្រវត្តិ​សង្ខេប​របស់​អ្នក​ត្រូវ​បាន​បច្ចុប្បន្នភាព​ដោយ​ជោគជ័យ។
kn_in: ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
lv_lv: Jūsu profils ir veiksmīgi atjaunināts.
ms_my: Profil anda telah berjaya dikemas kini.
nl_nl: Uw profiel is succesvol bijgewerkt.
no_no: Profilen din er oppdatert.
or_in: ଆପଣଙ୍କ ପ୍ରୋଫାଇଲ୍ ସଫଳତାର ସହ ଅଦ୍ୟତନ କରାଯାଇଛି।
sk_sk: Tvoj profil bol úspešne aktualizovaný.
sl_si: Vaš profil je bil uspešno posodobljen.
sq_al: Profili juaj u përditësua me sukses.
sr_sp: Ваш профил је успешно ажуриран.
sv_se: Din profil har uppdaterats.
ta_in: உங்கள் சுயவிவரம் வெற்றிகரமாக புதுப்பிக்கப்பட்டுள்ளது.
te_in: మీ ప్రొఫైలు విజయవంతంగా నవీకరించబడింది.
tr_tr: Profiliniz başarıyla güncellendi.

source: Your resume has been created successfully.
am_et: የየታሪክዎ ማቅረቢያ በተሳካ ሁኔታ ተፈጥሯል።
ar_sa: تم إنشاء سيرتك الذاتية بنجاح.
bg_bg: Вашата автобиография беше създадена успешно.
cs_cz: Váš životopis byl úspěšně vytvořen.
da_dk: Dit CV er blevet oprettet.
el_gr: Το βιογραφικό σας σημείωμα δημιουργήθηκε με επιτυχία.
fi_fi: Ansioluettelosi on luotu onnistuneesti.
he_il: קורות החיים שלך נוצרו בהצלחה.
hi_in: आपका रेज़्यूमे सफलतापूर्वक बनाया गया है।
hu_hu: Az önéletrajzod sikeresen létrejött.
id_id: Resume Anda telah berhasil dibuat.
ja_jp: 履歴書を正常に作成しました。
km_kh: ប្រវត្តិរូប​របស់​អ្នក​ត្រូវ​បាន​បង្កើត​ដោយ​ជោគជ័យ។
kn_in: ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ರಚಿಸಲಾಗಿದೆ.
lv_lv: Jūsu CV ir veiksmīgi izveidots.
ms_my: Resume anda telah berjaya dicipta.
nl_nl: Uw cv is succesvol aangemaakt.
no_no: CV-en din er opprettet.
or_in: ଆପଣଙ୍କ ରେଜ୍ୟୁମେ ସଫଳତାର ସହ ସୃଷ୍ଟି କରାଯାଇଛି।
sk_sk: Tvoj životopis bol úspešne vytvorený.
sl_si: Vaš življenjepis je bil uspešno ustvarjen.
sq_al: CV-ja juaj u krijua me sukses.
sr_sp: Ваш резиме је успешно креиран.
sv_se: Ditt CV har skapats.
ta_in: உங்கள் ரெஸ்யூமி வெற்றிகரமாக உருவாக்கப்பட்டுள்ளது.
te_in: మీ రిజ్యూమ్ విజయవంతంగా రూపొందించబడింది.
tr_tr: Özgeçmişiniz başarıyla oluşturuldu.

source: Your resume has been deleted successfully.
am_et: የየታሪክዎ ማቅረቢያ በተሳካ ሁኔታ ተሰርዟል።
ar_sa: تم حذف سيرتك الذاتية بنجاح.
bg_bg: Вашата автобиография беше изтрита успешно.
cs_cz: Váš životopis byl úspěšně smazán.
da_dk: Dit CV er blevet slettet.
el_gr: Το βιογραφικό σας σημείωμα διαγράφηκε με επιτυχία.
fi_fi: Ansioluettelosi on poistettu onnistuneesti.
he_il: קורות החיים שלך נמחקו בהצלחה.
hi_in: आपका रेज़्यूमे सफलतापूर्वक हटा दिया गया है।
hu_hu: Az önéletrajzod sikeresen törölve lett.
id_id: Resume Anda telah berhasil dihapus.
ja_jp: 履歴書を正常に削除しました。
km_kh: ប្រវត្តិរូប​របស់​អ្នក​ត្រូវ​បាន​លុប​ដោយ​ជោគជ័យ។
kn_in: ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
lv_lv: Jūsu CV ir veiksmīgi dzēsts.
ms_my: Resume anda telah berjaya dipadamkan.
nl_nl: Uw cv is succesvol verwijderd.
no_no: CV-en din er slettet.
or_in: ଆପଣଙ୍କ ରେଜ୍ୟୁମେ ସଫଳତାର ସହ ବିଲୋପ କରାଯାଇଛି।
sk_sk: Tvoj životopis bol úspešne vymazaný.
sl_si: Vaš življenjepis je bil uspešno izbrisan.
sq_al: CV-ja juaj u fshi me sukses.
sr_sp: Ваш резиме је успешно обрисан.
sv_se: Ditt CV har raderats.
ta_in: உங்கள் ரெஸ்யூமி வெற்றிகரமாக நீக்கப்பட்டுள்ளது.
te_in: మీ రిజ్యూమ్ విజయవంతంగా తొలగించబడింది.
tr_tr: Özgeçmişiniz başarıyla silindi.

source: Your resume has been duplicated successfully.
am_et: የየታሪክዎ ማቅረቢያ በተሳካ ሁኔታ ተባዛ።
ar_sa: تم استنساخ سيرتك الذاتية بنجاح.
bg_bg: Вашата автобиография беше дублирана успешно.
cs_cz: Váš životopis byl úspěšně duplikován.
da_dk: Dit CV er blevet duplikeret.
el_gr: Το βιογραφικό σας σημείωμα αντιγράφηκε με επιτυχία.
fi_fi: Ansioluettelosi on monistettu onnistuneesti.
he_il: קורות החיים שלך שוכפלו בהצלחה.
hi_in: आपका रेज़्यूमे सफलतापूर्वक डुप्लिकेट कर दिया गया है।
hu_hu: Az önéletrajzod sikeresen duplikálva lett.
id_id: Resume Anda telah berhasil diduplikasi.
ja_jp: 履歴書を正常に複製しました。
km_kh: ប្រវត្តិរូប​របស់​អ្នក ត្រូវ​បាន​ស្ទួន​ដោយ​ជោគជ័យ។
kn_in: ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನಕಲಿಸಲಾಗಿದೆ.
lv_lv: Jūsu CV ir veiksmīgi dublēts.
ms_my: Resume anda telah berjaya diduplikasi.
nl_nl: Uw cv is succesvol gedupliceerd.
no_no: CV-en din er duplisert.
or_in: ଆପଣଙ୍କ ରେଜ୍ୟୁମେ ସଫଳତାର ସହ ନକଲ ହୋଇଛି।
sk_sk: Tvoj životopis bol úspešne duplikovaný.
sl_si: Vaš življenjepis je bil uspešno podvojen.
sq_al: CV-ja juaj u dyfishua me sukses.
sr_sp: Ваш резиме је успешно дуплиран.
sv_se: Ditt CV har duplicerats.
ta_in: உங்கள் ரெஸ்யூமி வெற்றிகரமாக நகலெடுக்கப்பட்டுள்ளது.
te_in: మీ రిజ్యూమ్ విజయవంతంగా నకలించబడింది.
tr_tr: Özgeçmişiniz başarıyla çoğaltıldı.

source: Your resume has been imported successfully.
am_et: የየታሪክዎ ማቅረቢያ በተሳካ ሁኔታ ተመጣጣኝ ተመጣጣኝ ተመጣጣኝ ተመጣጣኝ ተመጣጣኝ ተመጣጣኝ።
ar_sa: تم استيراد سيرتك الذاتية بنجاح.
bg_bg: Вашата автобиография беше импортирана успешно.
cs_cz: Váš životopis byl úspěšně importován.
da_dk: Dit CV er blevet importeret.
el_gr: Το βιογραφικό σας σημείωμα εισήχθη με επιτυχία.
fi_fi: Ansioluettelosi on tuotu onnistuneesti.
he_il: קורות החיים שלך יובאו בהצלחה.
hi_in: आपका रेज़्यूमे सफलतापूर्वक आयात कर लिया गया है।
hu_hu: Az önéletrajzod sikeresen importálva lett.
id_id: Resume Anda telah berhasil diimpor.
ja_jp: 履歴書を正常にインポートしました。
km_kh: ប្រវត្តិរូប​របស់​អ្នក​ត្រូវ​បាន​នាំចូល​ដោយ​ជោគជ័យ។
kn_in: ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಆಮದು ಮಾಡಲಾಗಿದೆ.
lv_lv: Jūsu CV ir veiksmīgi importēts.
ms_my: Resume anda telah berjaya diimport.
nl_nl: Uw cv is succesvol geïmporteerd.
no_no: CV-en din er importert.
or_in: ଆପଣଙ୍କ ରେଜ୍ୟୁମେ ସଫଳତାର ସହ ଆୟାତ ହୋଇଛି।
sk_sk: Tvoj životopis bol úspešne importovaný.
sl_si: Vaš življenjepis je bil uspešno uvožen.
sq_al: CV-ja juaj u importua me sukses.
sr_sp: Ваш резиме је успешно увезен.
sv_se: Ditt CV har importerats.
ta_in: உங்கள் ரெஸ்யூமி வெற்றிகரமாக இறக்குமதி செய்யப்பட்டுள்ளது.
te_in: మీ రిజ్యూమ్ విజయవంతంగా దిగుమతి చేయబడింది.
tr_tr: Özgeçmişiniz başarıyla içe aktarıldı.

source: Your resume has been updated successfully.
am_et: የየታሪክዎ ማቅረቢያ በተሳካ ሁኔታ ታዘመነ።
ar_sa: تم تحديث سيرتك الذاتية بنجاح.
bg_bg: Вашата автобиография беше актуализирана успешно.
cs_cz: Váš životopis byl úspěšně aktualizován.
da_dk: Dit CV er blevet opdateret.
el_gr: Το βιογραφικό σας σημείωμα ενημερώθηκε με επιτυχία.
fi_fi: Ansioluettelosi on päivitetty onnistuneesti.
he_il: קורות החיים שלך עודכנו בהצלחה.
hi_in: आपका रेज़्यूमे सफलतापूर्वक अपडेट कर दिया गया है।
hu_hu: Az önéletrajzod sikeresen frissítve lett.
id_id: Resume Anda telah berhasil diperbarui.
ja_jp: 履歴書を正常に更新しました。
km_kh: ប្រវត្តិរូប​របស់​អ្នក​ត្រូវ​បាន​បច្ចុប្បន្នភាព​ដោយ​ជោគជ័យ។
kn_in: ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
lv_lv: Jūsu CV ir veiksmīgi atjaunināts.
ms_my: Resume anda telah berjaya dikemas kini.
nl_nl: Uw cv is succesvol bijgewerkt.
no_no: CV-en din er oppdatert.
or_in: ଆପଣଙ୍କ ରେଜ୍ୟୁମେ ସଫଳତାର ସହ ଅଦ୍ୟତନ ହୋଇଛି।
sk_sk: Tvoj životopis bol úspešne aktualizovaný.
sl_si: Vaš življenjepis je bil uspešno posodobljen.
sq_al: CV-ja juaj u përditësua me sukses.
sr_sp: Ваш резиме је успешно ажуриран.
sv_se: Ditt CV har uppdaterats.
ta_in: உங்கள் ரெஸ்யூமி வெற்றிகரமாக புதுப்பிக்கப்பட்டுள்ளது.
te_in: మీ రిజ్యూమ్ విజయవంతంగా నవీకరించబడింది.
tr_tr: Özgeçmişiniz başarıyla güncellendi.

source: Your resume's public link is currently protected by a password. Share the password only with people you trust.
am_et: የየታሪክዎ የህዝብ አገናኝ አሁን በይለፍ ቃል የተጠበቀ ነው። የይለፍ ቃሉን ለምታስተማሩት ታማኝ ሰዎች ብቻ ያካፍሉት።
ar_sa: رابط سيرتك الذاتية العام محمي حاليًا بكلمة مرور. شارك كلمة المرور فقط مع الأشخاص الذين تثق بهم.
bg_bg: Публичната връзка към автобиографията ви в момента е защитена с парола. Споделяйте паролата само с хора, на които имате доверие.
cs_cz: Veřejný odkaz na váš životopis je aktuálně chráněn heslem. Heslo sdílejte jen s lidmi, kterým důvěřujete.
da_dk: Dit CV's offentlige link er i øjeblikket beskyttet af en adgangskode. Del kun adgangskoden med personer, du har tillid til.
el_gr: Ο δημόσιος σύνδεσμος του βιογραφικού σας σημειώματος προστατεύεται αυτή τη στιγμή με κωδικό πρόσβασης. Μοιραστείτε τον κωδικό μόνο με άτομα που εμπιστεύεστε.
fi_fi: Ansioluettelosi julkinen linkki on tällä hetkellä suojattu salasanalla. Jaa salasana vain ihmisten kanssa, joihin luotat.
he_il: הקישור הציבורי לקורות החיים שלך מוגן כעת בסיסמה. שתף את הסיסמה רק עם אנשים שאתה בוטח בהם.
hi_in: आपके रेज़्यूमे का सार्वजनिक लिंक अभी पासवर्ड द्वारा सुरक्षित है। केवल उन लोगों के साथ पासवर्ड साझा करें जिन पर आप भरोसा करते हैं।
hu_hu: Az önéletrajzod nyilvános linkje jelenleg jelszóval védett. A jelszót csak megbízható személyekkel oszd meg.
id_id: Tautan publik resume Anda saat ini dilindungi oleh kata sandi. Bagikan kata sandi hanya kepada orang yang Anda percaya.
ja_jp: 現在、履歴書の公開リンクはパスワードで保護されています。信頼できる人にのみ、このパスワードを共有してください。
km_kh: តំណ​សាធារណៈ​របស់​ប្រវត្តិរូប​របស់​អ្នក​បច្ចុប្បន្ន​នេះ​កំពុង​ត្រូវ​បាន​ការពារ​ដោយ​ពាក្យសម្ងាត់។ សូម​ចែករំលែក​ពាក្យសម្ងាត់​តែ​ជាមួយ​មនុស្ស​ដែល​អ្នក​ទុកចិត្ត​ប៉ុណ្ណោះ។
kn_in: ನಿಮ್ಮ ರೆಸ್ಯೂಮ್‌ನ ಸಾರ್ವಜನಿಕ ಲಿಂಕ್ ಪ್ರಸ್ತುತ ಪಾಸ್‌ವರ್ಡ್‌ರಿಂದ ರಕ್ಷಿಸಲಾಗಿದೆ. ನೀವು ನಂಬುವವರಿಗೆ ಮಾತ್ರ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಹಂಚಿಕೊಳ್ಳಿ.
lv_lv: Jūsu CV publiskā saite pašlaik ir aizsargāta ar paroli. Kopīgojiet paroli tikai ar cilvēkiem, kuriem uzticaties.
ms_my: Pautan awam resume anda kini dilindungi oleh kata laluan. Kongsikan kata laluan hanya dengan orang yang anda percayai.
nl_nl: De openbare link naar uw cv is momenteel met een wachtwoord beveiligd. Deel het wachtwoord alleen met mensen die u vertrouwt.
no_no: Den offentlige lenken til CV-en din er for øyeblikket beskyttet av et passord. Del passordet bare med personer du stoler på.
or_in: ଆପଣଙ୍କ ରେଜ୍ୟୁମେର ସାର୍ବଜନିକ ଲିଙ୍କ ବର୍ତ୍ତମାନ ପାସୱାର୍ଡ ଦ୍ୱାରା ସୁରକ୍ଷିତ। କେବଳ ଆପଣ ଭରସା କରୁଥିବା ଲୋକମାନଙ୍କ ସହ ପାସୱାର୍ଡ ସେୟାର କରନ୍ତୁ।
sk_sk: Verejný odkaz na tvoj životopis je momentálne chránený heslom. Zdieľaj heslo iba s ľuďmi, ktorým dôveruješ.
sl_si: Javna povezava do vašega življenjepisa je trenutno zaščitena z geslom. Geslo delite le z osebami, ki jim zaupate.
sq_al: Linku publik i CV-së suaj aktualisht është i mbrojtur me një fjalëkalim. Ndajeni fjalëkalimin vetëm me persona që i besoni.
sr_sp: Јавна веза вашег резимеа је тренутно заштићена лозинком. Делите лозинку само са особама којима верујете.
sv_se: Den offentliga länken till ditt CV är för närvarande skyddad av ett lösenord. Dela endast lösenordet med personer du litar på.
ta_in: உங்கள் ரெஸ்யூமியின் பொது இணைப்பு தற்போது ஒரு கடவுச்சொல்லால் பாதுகாக்கப்பட்டுள்ளது. நீங்கள் நம்பும் மக்களுடன்தான் அந்த கடவுச்சொல்லைப் பகிரவும்.
te_in: మీ రిజ్యూమ్ పబ్లిక్ లింక్ ప్రస్తుతం పాస్‌వర్డ్‌తో రక్షించబడింది. మీరు నమ్మినవారితో మాత్రమే పాస్‌వర్డ్‌ను పంచుకోండి.
tr_tr: Özgeçmişinizin herkese açık bağlantısı şu anda bir şifre ile korunmaktadır. Şifreyi yalnızca güvendiğiniz kişilerle paylaşın.

source: Your support ensures the project remains free and accessible for everyone, now and in the future.
am_et: ድጋፍዎ ፕሮጀክቱ አሁንም ሆነ በወደፊትም ለሁሉም ነፃ እና የሚደረስ እንዲቆይ ያረጋግጣል።
ar_sa: يضمن دعمك بقاء المشروع مجانيًا ومتاحة للجميع، الآن وفي المستقبل.
bg_bg: Вашата подкрепа гарантира, че проектът ще остане безплатен и достъпен за всички, сега и в бъдеще.
cs_cz: Vaše podpora zajišťuje, že projekt zůstane nyní i v budoucnu zdarma a dostupný pro všechny.
da_dk: Din støtte sikrer, at projektet forbliver gratis og tilgængeligt for alle, nu og i fremtiden.
el_gr: Η υποστήριξή σας διασφαλίζει ότι το έργο θα παραμείνει δωρεάν και προσβάσιμο για όλους, τώρα και στο μέλλον.
fi_fi: Tukesi varmistaa, että projekti pysyy ilmaisena ja kaikkien saatavilla nyt ja tulevaisuudessa.
he_il: התמיכה שלך מבטיחה שהמיזם יישאר חינמי ונגיש לכולם, כעת ובעתיד.
hi_in: आपका समर्थन सुनिश्चित करता है कि प्रोजेक्ट अब और भविष्य में सभी के लिए मुफ़्त और सुलभ बना रहे।
hu_hu: Támogatásod biztosítja, hogy a projekt most és a jövőben is mindenki számára ingyenes és elérhető maradjon.
id_id: Dukungan Anda memastikan proyek ini tetap gratis dan dapat diakses semua orang, sekarang dan di masa depan.
ja_jp: 皆さまのご支援により、このプロジェクトを今後も無料で、誰もが利用できる状態に保ち続けることができます。
km_kh: ការគាំទ្រ​របស់​អ្នក​ធានា​ឲ្យ​គម្រោង​នេះ​នៅតែ​ឥតគិតថ្លៃ និង​អាច​ចូល​ដំណើរការ​បាន​សម្រាប់​មនុស្ស​គ្រប់គ្នា ទាំង​ឥឡូវ​នេះ និង​អនាគត។
kn_in: ನಿಮ್ಮ ಬೆಂಬಲವು ಈ ಯೋಜನೆ ಈಗ ಮತ್ತು ಭವಿಷ್ಯದಲ್ಲೂ ಎಲ್ಲರಿಗೂ ಉಚಿತವಾಗಿಯೂ ಸುಲಭವಾಗಿ ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡುತ್ತದೆ.
lv_lv: Jūsu atbalsts nodrošina, ka projekts paliek bez maksas un pieejams visiem – tagad un nākotnē.
ms_my: Sokongan anda memastikan projek ini kekal percuma dan boleh diakses oleh semua orang, sekarang dan pada masa hadapan.
nl_nl: Uw steun zorgt ervoor dat het project gratis en toegankelijk blijft voor iedereen, nu en in de toekomst.
no_no: Støtten din sikrer at prosjektet forblir gratis og tilgjengelig for alle, nå og i fremtiden.
or_in: ଆପଣଙ୍କ ସମର୍ଥନ ପ୍ରକଳ୍ପକୁ ଏବେ ଏବଂ ଭବିଷ୍ୟତରେ ସମସ୍ତଙ୍କ ପାଇଁ ନିଶୁଳ୍କ ଏବଂ ଉପଲବ୍ଧ ରଖିବାକୁ ନିଶ୍ଚିତ କରେ।
sk_sk: Tvoja podpora zaručuje, že projekt zostane aj v budúcnosti zadarmo a prístupný pre všetkých.
sl_si: Vaša podpora zagotavlja, da projekt ostane brezplačen in dostopen za vse, sedaj in v prihodnosti.
sq_al: Mbështetja juaj siguron që projekti të mbetet falas dhe i aksesueshëm për të gjithë, tani dhe në të ardhmen.
sr_sp: Ваша подршка осигурава да пројекат остане бесплатан и доступан свима, сада и у будућности.
sv_se: Ditt stöd säkerställer att projektet förblir gratis och tillgängligt för alla, nu och i framtiden.
ta_in: உங்கள் ஆதரவு இந்த திட்டம் இப்போது மற்றும் எதிர்காலத்திலும் அனைவருக்கும் இலவசமாகவும் எளிதாக அணுகக்கூடியதாகவும் தொடர உதவுகிறது.
te_in: మీ మద్దతు ఈ ప్రాజెక్ట్ అందరికీ ఉచితంగా మరియు అందుబాటులో ఉండేలా, ఇప్పుడు మరియు భవిష్యత్తులో సైతం, నిర్ధారిస్తుంది.
tr_tr: Desteğiniz projenin şimdi ve gelecekte ücretsiz ve herkesin erişimine açık kalmasını sağlar.

source: Zoom in
am_et: አቅርብ
ar_sa: تكبير
bg_bg: Увеличаване
cs_cz: Přiblížit
da_dk: Zoom ind
el_gr: Μεγέθυνση
fi_fi: Lähennä
he_il: התקרבות
hi_in: ज़ूम इन
hu_hu: Nagyítás
id_id: Perbesar
ja_jp: ズームイン
km_kh: ពង្រីក
kn_in: ಗಾತ್ರ ಹಿಗ್ಗಿಸಿ
lv_lv: Tuvināt
ms_my: Zum dalam
nl_nl: Inzoomen
no_no: Zoom inn
or_in: ଜୁମ୍ ଇନ୍ କରନ୍ତୁ
sk_sk: Priblížiť
sl_si: Približaj
sq_al: Zmadho
sr_sp: Увeћај
sv_se: Zooma in
ta_in: பெரிதாக்கு
te_in: జూమ్ ఇన్ చేయండి
tr_tr: Yakınlaştır

source: Zoom out
am_et: አጉር
ar_sa: تصغير
bg_bg: Намаляване
cs_cz: Oddálit
da_dk: Zoom ud
el_gr: Σμίκρυνση
fi_fi: Loitonna
he_il: התרחקות
hi_in: ज़ूम आउट
hu_hu: Kicsinyítés
id_id: Perkecil
ja_jp: ズームアウト
km_kh: បង្រួម
kn_in: ಗಾತ್ರ ಕುಗ್ಗಿಸಿ
lv_lv: Tālināt
ms_my: Zum keluar
nl_nl: Uitzoomen
no_no: Zoom ut
or_in: ଜୁମ୍ ଆଉଟ୍ କରନ୍ତୁ
sk_sk: Oddialiť
sl_si: Oddalji
sq_al: Zvogëlo
sr_sp: Умањи
sv_se: Zooma ut
ta_in: சிறிதாக்கு
te_in: జూమ్ అవుట్ చేయండి
tr_tr: Uzaklaştır

source: Zulu
am_et: ዙሉ
ar_sa: الزولو
bg_bg: Зулуски
el_gr: Ζουλού
he_il: זולו
hi_in: ज़ुलु
ja_jp: ズールー語
kn_in: ಜೂಲೂ
or_in: ଜୁଲୁ
sl_si: Zuluščina
sr_sp: Зулу
ta_in: ஜூலு
te_in: జులు

source: <0>Thank you for using Reactive Resume! This app is a labor of love, created mostly in my spare time, with wonderful support from open-source contributors around the world.</0><1>If Reactive Resume has been helpful to you, and you'd like to help keep it free and open for everyone, please consider making a donation. Every little bit is appreciated!</1>
sl_si: <0>Hvala, da uporabljate Reactive Resume! Ta aplikacija je plod ljubezni, ustvarjena večinoma v mojem prostem času, z izjemno podporo odprtokodnih sodelavcev z vsega sveta.</0><1>Če vam je Reactive Resume bil v pomoč in želite pomagati, da ostane brezplačen in odprt za vse, razmislite o donaciji. Vsak prispevek šteje!</1>
