Repository: pickit420/reactive-resume-v2
Catalog: locales/*.po
Languages: am_et, ar_sa, bg_bg, cs_cz, da_dk, el_gr, fi_fi, he_il, hi_in, hu_hu, id_id, ja_jp, km_kh, kn_in, lv_lv, ms_my, nl_nl, no_no, or_in, sk_sk, sl_si, sq_al, sr_sp, sv_se, ta_in, te_in, tr_tr

source: Share your resume with a public URL, and let others view it.
am_et: የየታሪክዎን በህዝብ አገናኝ ያካፍሉት፣ ሌሎችም እንዲመለከቱት ይፍቀዱ።
ar_sa: شارك سيرتك الذاتية عبر رابط عام، ودَع الآخرين يشاهدونها.
bg_bg: Споделете автобиографията си с публичен URL адрес и позволете на другите да я преглеждат.
cs_cz: Sdílejte svůj životopis pomocí veřejné URL adresy a umožněte ostatním, aby si ho prohlédli.
da_dk: Del dit CV med en offentlig URL, og lad andre se det.
el_gr: Μοιραστείτε το βιογραφικό σας σημείωμα με ένα δημόσιο URL και επιτρέψτε σε άλλους να το βλέπουν.
fi_fi: Jaa ansioluettelosi julkisella URL-osoitteella ja anna muiden tarkastella sitä.
he_il: שתף את קורות החיים שלך באמצעות כתובת ציבורית, ותן לאחרים לצפות בהם.
hi_in: अपने रेज़्यूमे को सार्वजनिक URL के साथ साझा करें, और दूसरों को इसे देखने दें।
hu_hu: Oszd meg az önéletrajzod nyilvános URL‑lel, és engedd, hogy mások megtekinthessék.
id_id: Bagikan resume Anda dengan URL publik, dan biarkan orang lain melihatnya.
ja_jp: 履歴書を公開 URL で共有し、他の人に閲覧してもらいましょう。
km_kh: ចែករំលែក​ប្រវត្តិរូប​របស់​អ្នក​ដោយប្រើ URL សាធារណៈ ហើយ​ឱ្យ​មនុស្ស​ផ្សេង​ទៀត​អាច​មើល​វា​បាន។
kn_in: ಸಾರ್ವಜನಿಕ URL ಮೂಲಕ ನಿಮ್ಮ ರೆಸ್ಯೂಮ್ ಅನ್ನು ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಇತರರಿಗೆ ಅದನ್ನು ವೀಕ್ಷಿಸುವಂತಾಗಲಿ.
lv_lv: Kopīgojiet savu CV ar publisku URL un ļaujiet citiem to skatīt.
ms_my: Kongsi resume anda dengan URL awam, dan biarkan orang lain melihatnya.
nl_nl: Deel uw cv met een openbare URL en laat anderen het bekijken.
no_no: Del CV-en din med en offentlig URL, og la andre se den.
or_in: ସାର୍ବଜନିକ URL ସହ ଆପଣଙ୍କ ରେଜ୍ୟୁମେକୁ ସେୟାର କରନ୍ତୁ, ଏବଂ ଅନ୍ୟମାନଙ୍କୁ ଏହାକୁ ଦେଖିବାକୁ ଦିଅନ୍ତୁ।
sk_sk: Zdieľaj svoj životopis cez verejnú URL adresu a umožni ostatným, aby si ho pozreli.
sl_si: Delite svoj življenjepis z javnim URL-jem in dovolite ogled drugim.
sq_al: Ndani CV-në tuaj me një URL publike dhe lejoni të tjerët ta shikojnë atë.
sr_sp: Поделите свој резиме јавним URL-ом и дозволите другима да га виде.
sv_se: Dela ditt CV med en offentlig URL och låt andra visa det.
ta_in: உங்கள் ரெஸ்யூமியை ஒரு பொது URL மூலம் பகிர்ந்து, மற்றவர்கள் அதை பார்க்க அனுமதிக்கவும்.
te_in: మీ రిజ్యూమ్‌ను ఒక పబ్లిక్ URL తో పంచుకోండి, మరొకరు దాన్ని చూడగలుగుతారు.
tr_tr: Özgeçmişinizi herkese açık bir URL ile paylaşın ve başkalarının görmesine izin verin.

source: Shareable Links
am_et: የሚካፈሉ አገናኞች
ar_sa: روابط قابلة للمشاركة
bg_bg: Връзки за споделяне
cs_cz: Sdílené odkazy
da_dk: Delbare links
el_gr: Σύνδεσμοι για κοινοποίηση
fi_fi: Jaettavat linkit
he_il: קישורים לשיתוף
hi_in: साझा करने योग्य लिंक
hu_hu: Megosztható linkek
id_id: Tautan Dapat Dibagikan
ja_jp: 共有可能なリンク
km_kh: តំណ​អាច​ចែករំលែក​បាន
kn_in: ಹಂಚಿಕೊಳ್ಳಬಹುದಾದ ಲಿಂಕ್‌ಗಳು
lv_lv: Kopīgojamās saites
ms_my: Pautan Boleh Dikongsi
nl_nl: Deelbare links
no_no: Delbare lenker
or_in: ସେୟାର କରିପାରିବା ଯୋଗ୍ୟ ଲିଙ୍କଗୁଡିକ
sk_sk: Zdieľateľné odkazy
sl_si: Deljive povezave
sq_al: Linke të shpërndashme
sr_sp: Везе за дељење
sv_se: Delningslänkar
ta_in: பகிரக்கூடிய இணைப்புகள்
te_in: షేరింగ్ లింకులు
tr_tr: Paylaşılabilir Bağlantılar

source: Sharing
am_et: ማካፈል
ar_sa: المشاركة
bg_bg: Споделяне
cs_cz: Sdílení
da_dk: Deling
el_gr: Κοινοποίηση
fi_fi: Jakaminen
he_il: שיתוף
hi_in: साझा करना
hu_hu: Megosztás
id_id: Berbagi
ja_jp: 共有
km_kh: ការចែករំលែក
kn_in: ಹಂಚಿಕೆ
lv_lv: Kopīgošana
ms_my: Berkongsi
nl_nl: Delen
no_no: Deling
or_in: ସେୟାର କରିବା
sk_sk: Zdieľanie
sl_si: Deljenje
sq_al: Shpërndarja
sr_sp: Дељење
sv_se: Delning
ta_in: பகிர்வு
te_in: షేరింగ్
tr_tr: Paylaşım

source: Show
am_et: አሳይ
ar_sa: إظهار
bg_bg: Показване
cs_cz: Zobrazit
da_dk: Vis
el_gr: Εμφάνιση
fi_fi: Näytä
he_il: הצגה
hi_in: दिखाएँ
hu_hu: Megjelenítés
id_id: Tampilkan
ja_jp: 表示
km_kh: បង្ហាញ
kn_in: ತೋರಿಸು
lv_lv: Rādīt
ms_my: Paparkan
nl_nl: Weergeven
no_no: Vis
or_in: ଦେଖାନ୍ତୁ
sk_sk: Zobraziť
sl_si: Prikaži
sq_al: Shfaq
sr_sp: Прикажи
sv_se: Visa
ta_in: காட்டு
te_in: చూపించండి
tr_tr: Göster

source: Sidebar
am_et: የጎን አሞሌ<<<<<<< HEAD
ar_sa: الشريط الجانبي<<<<<<< HEAD
bg_bg: Странична лента<<<<<<< HEAD
cs_cz: Postranní panel<<<<<<< HEAD
da_dk: Sidebjælke<<<<<<< HEAD
el_gr: Πλαϊνή μπάρα<<<<<<< HEAD
fi_fi: Sivupalkki<<<<<<< HEAD
he_il: סרגל צד<<<<<<< HEAD
hi_in: साइडबार<<<<<<< HEAD
hu_hu: Oldalsáv<<<<<<< HEAD
id_id: Bilah Sisi<<<<<<< HEAD
ja_jp: サイドバー<<<<<<< HEAD
km_kh: របារ​បាត<<<<<<< HEAD
kn_in: ಪಾರ್ಶ್ವಪಟ್ಟಿ<<<<<<< HEAD
lv_lv: Sānu josla<<<<<<< HEAD
ms_my: Panel Sisi<<<<<<< HEAD
nl_nl: Zijbalk<<<<<<< HEAD
no_no: Sidepanel
or_in: ସାଇଡବାର୍<<<<<<< HEAD
sk_sk: Bočný panel<<<<<<< HEAD
sl_si: Stranska vrstica
sq_al: Shiriti anësor<<<<<<< HEAD
sr_sp: Бочна трака<<<<<<< HEAD
sv_se: Sidofält<<<<<<< HEAD
ta_in: சைட்பார்<<<<<<< HEAD
te_in: <<<<<<< HEAD
tr_tr: <<<<<<< HEAD

source: Sidebar Width
am_et: የጎን አሞሌ ስፋት
ar_sa: عرض الشريط الجانبي
bg_bg: Ширина на страничната лента
cs_cz: Šířka postranního panelu
da_dk: Sidebjælkebredde
el_gr: Πλάτος πλαϊνής μπάρας
fi_fi: Sivupalkin leveys
he_il: רוחב סרגל צד
hi_in: साइडबार चौड़ाई
hu_hu: Oldalsáv szélessége
id_id: Lebar Bilah Sisi
ja_jp: サイドバーの幅
km_kh: ទទឹង​របារ​បាត
kn_in: ಸೈಡ್‌ಬಾರ್ ಅಗಲ
lv_lv: Sānu joslas platums
ms_my: Lebar Panel Sisi
nl_nl: Zijbalkbreedte
no_no: Bredde på sidepanel
or_in: ସାଇଡବାର୍ ପ୍ରସ୍ଥ
sk_sk: Šírka bočného panela
sl_si: Širina stranske vrstice
sq_al: Gjerësia e shiritit anësor
sr_sp: Ширина бочне траке
sv_se: Sidofältsbredd
ta_in: சைட்பார் அகலம்
te_in: సైడ్బార్ వెడల్పు
tr_tr: Kenar Çubuğu Genişliği

source: Sign in
am_et: ግባ
ar_sa: تسجّل الدخول
bg_bg: Вход
cs_cz: Přihlásit se
da_dk: Log ind
el_gr: Σύνδεση
fi_fi: Kirjaudu sisään
he_il: כניסה
hi_in: साइन इन
hu_hu: Bejelentkezés
id_id: Masuk
ja_jp: サインイン
km_kh: ចូល
kn_in: ಸೈನ್ ಇನ್ ಮಾಡಿ
lv_lv: Pieteikties
ms_my: Log masuk
nl_nl: Inloggen
no_no: Logg inn
or_in: ସାଇନ୍ ଇନ୍ କରନ୍ତୁ
sk_sk: Prihlásiť sa
sl_si: Prijava
sq_al: Kyçu
sr_sp: Пријави се
sv_se: Logga in
ta_in: உள்நுழைக
te_in: సైన్ ఇన్ చేయండి
tr_tr: Giriş yap

source: Sign in to your account
am_et: ወደ መለያዎ ይግቡ
ar_sa: سجّل الدخول إلى حسابك
bg_bg: Влезте в профила си
cs_cz: Přihlaste se ke svému účtu
da_dk: Log ind på din konto
el_gr: Συνδεθείτε στον λογαριασμό σας
fi_fi: Kirjaudu tilillesi
he_il: כניסה לחשבון שלך
hi_in: अपने अकाउंट मे साइन इन करें।
hu_hu: Jelentkezz be a fiókodba
id_id: Masuk ke akun Anda
ja_jp: アカウントにサインイン
km_kh: ចូល​ទៅ​គណនី​របស់​អ្នក
kn_in: ನಿಮ್ಮ ಖಾತೆಗೆ ಸೈನ್ ಇನ್ ಮಾಡಿ
lv_lv: Piesakieties savā kontā
ms_my: Log masuk ke akaun anda
nl_nl: Log in op uw account
no_no: Logg inn på kontoen din
or_in: ଆପଣଙ୍କ ଆକାଉଣ୍ଟକୁ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ
sk_sk: Prihlás sa do svojho účtu
sl_si: Prijavite se v svoj račun
sq_al: Kyçu në llogarinë tuaj
sr_sp: Пријавите се на свој налог
sv_se: Logga in på ditt konto
ta_in: உங்கள் கணக்கில் உள்நுழைக
te_in: మీ ఖాతాలో సైన్ ఇన్ అవ్వండి
tr_tr: Hesabınızda oturum açın

source: Sign in with GitHub, Google or a custom OAuth provider.
am_et: በ GitHub፣ Google ወይም በብጁ OAuth አቅራቢ ግባ።
ar_sa: سجّل الدخول باستخدام GitHub أو Google أو مزوّد OAuth مخصص.
bg_bg: Влезте с GitHub, Google или собствен OAuth доставчик.
cs_cz: Přihlaste se pomocí GitHubu, Googlu nebo vlastního poskytovatele OAuth.
da_dk: Log ind med GitHub, Google eller en brugerdefineret OAuth-udbyder.
el_gr: Συνδεθείτε με GitHub, Google ή έναν προσαρμοσμένο πάροχο OAuth.
fi_fi: Kirjaudu sisään GitHubilla, Googlella tai mukautetulla OAuth-palveluntarjoajalla.
he_il: התחברות עם GitHub,‏ Google או ספק OAuth מותאם אישית.
hi_in: GitHub, Google या किसी कस्टम OAuth प्रोवाइडर के साथ साइन इन करें।
hu_hu: Jelentkezz be GitHub, Google vagy egy egyéni OAuth szolgáltató segítségével.
id_id: Masuk dengan GitHub, Google atau penyedia OAuth kustom.
ja_jp: GitHub・Google またはカスタム OAuth プロバイダーでサインインできます。
km_kh: ចូល​ដោយ​ប្រើ GitHub, Google ឬ​អ្នកផ្តល់ OAuth ផ្ទាល់ខ្លួន។
kn_in: GitHub, Google ಅಥವಾ ಕಸ್ಟಮ್ OAuth ಪ್ರೊವೈಡರ್‌ನೊಂದಿಗೆ ಸೈನ್ ಇನ್ ಮಾಡಿ.
lv_lv: Piesakieties ar GitHub, Google vai pielāgotu OAuth pakalpojumu sniedzēju.
ms_my: Log masuk dengan GitHub, Google atau penyedia OAuth tersuai.
nl_nl: Log in met GitHub, Google of een aangepaste OAuth-provider.
no_no: Logg inn med GitHub, Google eller en egendefinert OAuth-leverandør.
or_in: GitHub, Google କିମ୍ବା କଷ୍ଟମ୍ OAuth ପ୍ରଦାନକାରୀ ସହ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ।
sk_sk: Prihlás sa cez GitHub, Google alebo vlastného OAuth poskytovateľa.
sl_si: Prijavite se z GitHub, Google ali poljubnim ponudnikom OAuth.
sq_al: Hyni me GitHub, Google ose një ofrues tjetër të personalizuar OAuth.
sr_sp: Пријавите се помоћу GitHub-а, Google-а или прилагођеног OAuth провајдера.
sv_se: Logga in med GitHub, Google eller en egen OAuth-leverantör.
ta_in: GitHub, Google அல்லது தனிப்பயன் OAuth வழங்குநர் மூலம் உள்நுழையவும்.
te_in: GitHub, Google లేదా కస్టమ్ OAuth ప్రొవైడర్‌తో సైన్ ఇన్ అవ్వండి.
tr_tr: GitHub, Google veya özel bir OAuth sağlayıcısı ile giriş yapın.

source: Sign up
am_et: መመዝገብ
ar_sa: إنشاء حساب
bg_bg: Регистрация
cs_cz: Zaregistrovat se
da_dk: Tilmeld dig
el_gr: Εγγραφείτε
fi_fi: Rekisteröidy
he_il: הרשמה
hi_in: रजिस्ट्रेशन
hu_hu: Regisztráció
id_id: Daftar
ja_jp: サインアップ
km_kh: ចុះឈ្មោះ
kn_in: ಖಾತೇ ರಚಿಸಿ
lv_lv: Reģistrēties
ms_my: Daftar
nl_nl: Registreren
no_no: Registrer deg
or_in: ସାଇନ୍ ଅପ୍ କରନ୍ତୁ
sk_sk: Zaregistrovať sa
sl_si: Registracija
sq_al: Regjistrohu
sr_sp: Региструј се
sv_se: Registrera dig
ta_in: பதிவு செய்யவும்
te_in: సైన్ అప్ చేయండి
tr_tr: Kayıt ol

source: Signing in...
am_et: በመግባት ላይ…
ar_sa: جاري تسجيل الدخول...
bg_bg: Влизане...
cs_cz: Přihlašování…
da_dk: Logger ind...
el_gr: Σύνδεση...
fi_fi: Kirjaudutaan sisään...
he_il: כניסה...
hi_in: साइन इन...
hu_hu: Bejelentkezés...
id_id: Masuk...
ja_jp: サインインしています...
km_kh: កំពុង​ចូល...
kn_in: ಸೈನ್ ಇನ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
lv_lv: Notiek pieteikšanās...
ms_my: Log masuk...
nl_nl: Bezig met inloggen...
no_no: Logger inn...
or_in: ସାଇନ୍ ଇନ୍ ହେଉଛି...
sk_sk: Prihlasujem...
sl_si: Prijavljanje...
sq_al: Po hyni...
sr_sp: Пријављивање...
sv_se: Loggar in...
ta_in: உள்நுழைகிறது...
te_in: సైన్ ఇన్ చేస్తున్నారు...
tr_tr: Giriş yapılıyor...

source: Signing out...
am_et: በመውጣት ላይ…
ar_sa: جاري تسجيل الخروج...
bg_bg: Излизане...
cs_cz: Odhlašování…
da_dk: Logger ud...
el_gr: Αποσύνδεση...
fi_fi: Kirjaudutaan ulos...
he_il: יוצא מהמערכת...
hi_in: साइन आउट किया जा रहा है...
hu_hu: Kijelentkezés...
id_id: Keluar...
ja_jp: サインアウトしています...
km_kh: កំពុង​ចេញ...
kn_in: ಸೈನ್ ಔಟ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
lv_lv: Notiek atteikšanās...
ms_my: Log keluar...
nl_nl: Bezig met uitloggen...
no_no: Logger ut...
or_in: ସାଇନ୍ ଆଉଟ୍ ହେଉଛି...
sk_sk: Odhlasujem...
sl_si: Odjavljanje...
sq_al: Po dilni...
sr_sp: Одјављивање...
sv_se: Loggar ut...
ta_in: வெளியேறிக் கொண்டிருக்கிறது...
te_in: సైన్ అవుట్ చేస్తున్నారు...
tr_tr: Çıkış yapılıyor...

source: Signing up...
am_et: በመመዝገብ ላይ…
ar_sa: جاري التسجيل...
bg_bg: Регистриране...
cs_cz: Registrace…
da_dk: Tilmeld dig...
el_gr: Εγγραφή...
fi_fi: Rekisteröidytään...
he_il: הרשמה...
hi_in: रजिस्ट्रेशन...
hu_hu: Regisztráció...
id_id: Mendaftar...
ja_jp: サインアップしています...
km_kh: កំពុង​ចុះឈ្មោះ...
kn_in: ಸೈನ್ ಅಪ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
lv_lv: Notiek reģistrācija...
ms_my: Mendaftar...
nl_nl: Bezig met registreren...
no_no: Registrerer deg...
or_in: ସାଇନ୍ ଅପ୍ ହେଉଛି...
sk_sk: Registrujem...
sl_si: Registriranje...
sq_al: Po regjistroheni...
sr_sp: Регистрација...
sv_se: Registrerar dig...
ta_in: பதிவு செய்து கொண்டிருக்கிறது...
te_in: సైన్ అప్ చేస్తున్నారు...
tr_tr: Kayıt olunuyor...

source: Single-column with a magenta left border accent; compact and efficient for entry-level or internship applications.
am_et: አንድ-አምድ የሆነ፣ ማጀንታ የግራ ክልል አስተካክል ያለው፣ የጀማሪ ወይም ስብስክ ስራ ማመልከቻዎች ለሚጠቅም ጠባብ እና ቀላል።
ar_sa: عمود واحد مع حافة يسارية بلون أرجواني؛ مدمج وفعّال لطلبات الوظائف المبتدئة أو فترات التدريب.
bg_bg: Една колона с пурпурен акцент по лявата рамка; компактна и ефективна за кандидатстване за начално ниво или стажове.
cs_cz: Jednosloupcové s magentovým levým okrajem; kompaktní a efektivní pro juniorské pozice nebo stáže.
da_dk: Enkeltkolonne med magentafarvet venstre kantmarkering; kompakt og effektiv til entry-level- eller praktikansøgninger.
el_gr: Μονή στήλη με ματζέντα αριστερό περίγραμμα· συμπαγές και αποδοτικό για αιτήσεις αρχικού επιπέδου ή πρακτικής άσκησης.
fi_fi: Yksipalstainen, magentavärisellä vasemmalla reunakorostuksella; tiivis ja tehokas aloittelevien tai harjoittelupaikkoihin hakevien ansioluetteloihin.
he_il: עמודה אחת עם פס בצבע מג׳נטה בצד שמאל; קומפקטי ויעיל למשרות התחלתיות או להתמחויות.
hi_in: मैजेंटा बाएँ बॉर्डर एक्सेंट के साथ सिंगल‑कॉलम; एंट्री‑लेवल या इंटर्नशिप एप्लिकेशन के लिए कॉम्पैक्ट और प्रभावी।
hu_hu: Egyoszlopos elrendezés magenta bal szegéllyel; kompakt és hatékony pályakezdő vagy gyakornoki jelentkezésekhez.
id_id: Satu kolom dengan aksen garis tepi kiri magenta; ringkas dan efisien untuk aplikasi level pemula atau magang.
ja_jp: マゼンタの左ボーダーアクセントが付いた 1 カラムのレイアウト。コンパクトで、初級職やインターンシップの応募に最適です。
km_kh: ជួរឈរ​តែមួយ ជាមួយ​បន្ទាត់​ពណ៌​ម៉ាជែន្តាភាគីឆ្វេង រចនាប័ទ្ម​តូចស្រួច និង​មាន​ប្រសិទ្ធភាព​សម្រាប់​ការ​ដាក់ពាក្យ​កម្រិត​ចូល ឬ​អាហារូបករណ៍​ងារ​ហាត់ការ។
kn_in: ಒಂದು ಕಾಲಮ್, ಮ್ಯಾಜೆಂಟಾ ಎಡ ಗಡಿಯ ಅಲಂಕಾರ; ಪ್ರವೇಶ-ಮಟ್ಟದ ಅಥವಾ ಇಂಟರ್ನ್‌ಶಿಪ್ ಅರ್ಜಿಗಳಿಗಾಗಿ ಸಂಕೀರ್ಣ ಮತ್ತು ಪರಿಣಾಮಕಾರಿ.
lv_lv: Vienkolonnu izkārtojums ar fuksijas kreiso apmali; kompakts un efektīvs pieteikumiem sākuma līmeņa vai prakses darbavietām.
ms_my: Satu kolum dengan aksen sempadan kiri magenta; padat dan cekap untuk permohonan peringkat permulaan atau latihan industri.
nl_nl: Enkelkoloms met een magenta accent langs de linkerrand; compact en efficiënt voor instap- of stageplaatsen.
no_no: Enkolonners med magentafarget venstre kantlinje; kompakt og effektiv for jobbsøknader på begynnernivå eller praksisplasser.
or_in: ଏକ ମ୍ୟାଜେଣ୍ଟା ବାମ ବର୍ଡର୍ ଆକ୍ସେଣ୍ଟ ସହ ଏକକ‑କଲମ୍; ପ୍ରବେଶ‑ସ୍ତର କିମ୍ବା ଇଣ୍ଟର୍ନଶିପ୍ ଆବେଦନ ପାଇଁ ସଂକ୍ଷିପ୍ତ ଏବଂ କାର୍ଯ୍ୟକ୍ଷମ।
sk_sk: Jednostĺpcové rozloženie s purpurovým zvýraznením ľavého okraja; kompaktné a efektívne pre juniorské alebo stážistické pozície.
sl_si: Enojen stolpec z magenta obrobo na levi; kompaktno in učinkovito za začetne ali pripravniške prijave.
sq_al: Një kolonë e vetme me një vijë anësore të majtë në ngjyrë magenta; kompakte dhe efikase për aplikime fillestare ose praktika.
sr_sp: Једноколонац са магента траком на левој ивици; компактан и ефикасан за пријаве на почетни ниво или праксу.
sv_se: En kolumn med magentafärgad vänsterkant; kompakt och effektiv för ansökningar på nybörjarnivå eller praktikplatser.
ta_in: மஜெண்டா நிற இடது எல்லை அமைப்புடன் ஒற்றை நெடுவரிசை; ஆரம்ப நிலை அல்லது இன்டர்ன்ஷிப் விண்ணப்பங்களுக்கு சுருக்கமானதும் பயனுள்ளதுமான வடிவம்.
te_in: ఒకే-కాలమ్, ఎడమ వైపు గులాబీ రంగు సరిహద్దుతో; ఎంట్రీ-లెవల్ లేదా ఇంటర్న్‌షిప్ అప్లికేషన్‌లకు కాంపాక్ట్ మరియు సమర్థవంతమైనది.
tr_tr: Magenta sol kenar vurgulu tek sütun; yeni başlayanlar veya staj başvuruları için kompakt ve verimli.

source: Single-column with a minimal top header and lots of whitespace; clean and modern for designers or content creators.
am_et: አንድ-አምድ የሆነ፣ ቀላል የላይኛ ራስጌ እና ብዙ ባዶ ቦታ ያለው፤ ለዲዛይነሮች ወይም የይዘት ፈጣሪዎች ዘመናዊ እና ንፁህ።
ar_sa: عمود واحد مع ترويسة علوية بسيطة ومساحات بيضاء واسعة؛ نظيف وعصري للمصممين أو منشئي المحتوى.
bg_bg: Една колона с минимален горен хедър и много празно пространство; изчистен и модерен за дизайнери или създатели на съдържание.
cs_cz: Jednosloupcové s minimalistickou horní hlavičkou a spoustou volného místa; čisté a moderní pro designéry nebo tvůrce obsahu.
da_dk: Enkeltkolonne med minimalistisk top-header og masser af hvidt rum; rent og moderne til designere eller indholdsskabere.
el_gr: Μονή στήλη με μίνιμαλ επάνω κεφαλίδα και πολύ κενό χώρο· καθαρό και μοντέρνο για σχεδιαστές ή δημιουργούς περιεχομένου.
fi_fi: Yksipalstainen, pelkistetty yläotsake ja runsaasti tyhjää tilaa; selkeä ja moderni suunnittelijoille tai sisällöntuottajille.
he_il: עמודה אחת עם כותרת עליונה מינימלית והרבה שטח ריק; נקי ומודרני למעצבים או יוצרי תוכן.
hi_in: न्यूनतम शीर्ष हेडर और बहुत खाली जगह के साथ सिंगल‑कॉलम; डिज़ाइनर या कंटेंट क्रिएटर्स के लिए साफ़ और आधुनिक।
hu_hu: Egyoszlopos elrendezés minimalista felső fejléccel és sok üres térrel; letisztult és modern dizájn tervezőknek vagy tartalomkészítőknek.
id_id: Satu kolom dengan header atas minimal dan banyak ruang kosong; bersih dan modern untuk desainer atau pembuat konten.
ja_jp: 最小限の上部ヘッダーと十分な余白を備えた 1 カラムレイアウト。デザイナーやコンテンツ制作者向けの、クリーンでモダンなデザインです。
km_kh: ជួរឈរ​តែមួយ មាន​ក្បាលទំព័រ​ខាងលើ​កម្រិត​អប្បបរមា និង​ចន្លោះទទេ​ច្រើន មាន​រចនាបថ​ស្អាត និងទំនើប​សម្រាប់អ្នករចនា ឬ​អ្នកបង្កើត​មាតិកា។
kn_in: ಒಂದು ಕಾಲಮ್, ಕನಿಷ್ಠ ಮೇಲಿನ ಹೆಡರ್ ಮತ್ತು ಹೆಚ್ಚಿನ ಖಾಲಿ ಜಾಗ; ಡಿಸೈನರ್‌ಗಳು ಅಥವಾ ವಿಷಯ ನಿರ್ಮಾತೃಗಳಿಗಾಗಿ ಸ್ವಚ್ಛ ಮತ್ತು ಆಧುನಿಕ.
lv_lv: Vienkolonnu izkārtojums ar minimālu augšējo galveni un daudz brīvas vietas; tīrs un mūsdienīgs dizaineriem vai satura veidotājiem.
ms_my: Satu kolum dengan pengepala atas minimum dan ruang putih yang banyak; kemas dan moden untuk pereka atau pencipta kandungan.
nl_nl: Enkelkoloms met een minimale koptekst bovenaan en veel witruimte; strak en modern voor ontwerpers of contentmakers.
no_no: Enkolonners med minimal toppheader og mye luft; rent og moderne for designere eller innholdsskapere.
or_in: ଅତ୍ୟନ୍ତ ଲଘୁ ଶୀର୍ଷ ହେଡର୍ ଏବଂ ଅଧିକ ଖାଲି ସ୍ଥାନ ସହ ଏକକ‑କଲମ୍; ଡିଜାଇନର୍ କିମ୍ବା ବିଷୟବସ୍ତୁ ସୃଷ୍ଟାମାନଙ୍କ ପାଇଁ ସଫା ଏବଂ ଆଧୁନିକ।
sk_sk: Jednostĺpcové rozloženie s minimalistickou hornou hlavičkou a množstvom voľného miesta; čisté a moderné pre dizajnérov alebo tvorcov obsahu.
sl_si: Enojen stolpec z minimalno zgornjo glavo in veliko praznega prostora; čisto in moderno za oblikovalce ali ustvarjalce vsebin.
sq_al: Një kolonë e vetme me një krye minimal sipër dhe shumë hapësirë bosh; e pastër dhe moderne për dizajnerë ose krijues përmbajtjeje.
sr_sp: Једноколонац са минималним горњим заглављем и пуно белог простора; чист и модеран за дизајнере или креаторе садржаја.
sv_se: En kolumn med minimalistisk toppheader och mycket tomrum; ren och modern för designers eller innehållsskapare.
ta_in: குறைந்த அளவிலான மேல் தலைப்பும் நிறைய வெற்று இடைவெளியும் கொண்ட ஒற்றை நெடுவரிசை; வடிவமைப்பாளர்கள் அல்லது உள்ளடக்க உருவாக்குபவர்களுக்கு சுத்தமான மற்றும் நவீனமான தோற்றம்.
te_in: ఒకే-కాలమ్, న్యూనతతో కూడిన టాప్ హెడ్డర్ మరియు ఎక్కువ ఖాళీతో; డిజైనర్లు లేదా కంటెంట్ క్రియేటర్లకు శుభ్రంగా ఆధునికంగా ఉంటుంది.
tr_tr: Minimal üst başlığa ve bol beyaz alana sahip tek sütun; tasarımcılar veya içerik üreticileri için temiz ve modern.

source: Single-column with a sidebar and clean grid layout; versatile for any professional or technical role.
am_et: አንድ-አምድ የሆነ ከጎን አሞሌ እና ንፁህ የተከፋፈለ እቅድ ጋር፤ ለማንኛውም ሙያዊ ወይም ቴክኒክ ሚና ተለዋዋጭ።
ar_sa: عمود واحد مع شريط جانبي وتخطيط شبكي نظيف؛ متعدد الاستخدامات لأي دور مهني أو تقني.
bg_bg: Една колона със странична лента и изчистена мрежова подредба; универсален за всяка професионална или техническа роля.
cs_cz: Jednosloupcové s postranním panelem a čistým mřížkovým rozložením; univerzální pro jakoukoli profesní či technickou roli.
da_dk: Enkeltkolonne med sidebjælke og rent gitterlayout; alsidig til enhver professionel eller teknisk rolle.
el_gr: Μονή στήλη με πλαϊνή μπάρα και καθαρή διάταξη πλέγματος· ευέλικτο για κάθε επαγγελματικό ή τεχνικό ρόλο.
fi_fi: Yksipalstainen, sivupalkilla ja selkeällä ruudukkoasettelulla; monipuolinen kaikkiin ammatillisiin tai teknisiin rooleihin.
he_il: עמודה אחת עם סרגל צד וגריד נקי; רב־שימושי לכל תפקיד מקצועי או טכני.
hi_in: साइडबार और साफ़ ग्रिड लेआउट के साथ सिंगल‑कॉलम; किसी भी पेशेवर या तकनीकी भूमिका के लिए बहुउद्देश्यीय।
hu_hu: Egyoszlopos elrendezés oldalsávval és rendezett rácsszerkezettel; sokoldalú bármilyen szakmai vagy technikai szerepkörhöz.
id_id: Satu kolom dengan bilah sisi dan tata letak grid bersih; serbaguna untuk peran profesional atau teknis apa pun.
ja_jp: サイドバーと整ったグリッドレイアウトを備えた 1 カラムレイアウト。あらゆるプロフェッショナル職や技術職に対応できる汎用的なデザインです。
km_kh: ជួរឈរ​តែមួយ មាន​របារ​បាត និង​ប្លង់​ក្រឡាចត្រង្គ​ស្អាត អាច​ប្រើ​បាន​ល្អ​សម្រាប់​តួនាទី​វិជ្ជាជីវៈ ឬ​បច្ចេកទេស​ណា​ក៏​បាន។
kn_in: ಒಂದು ಕಾಲಮ್, ಸೈಡ್‌ಬಾರ್ ಮತ್ತು ಸ್ವಚ್ಛ ಗ್ರಿಡ್ ಲೇಔಟ್‌ನೊಂದಿಗೆ; ಯಾವುದೇ ವೃತ್ತಿಪರ ಅಥವಾ ತಾಂತ್ರಿಕ ಪಾತ್ರಕ್ಕೆ ಸರಿಹೊಂದುತ್ತದೆ.
lv_lv: Vienkolonnu izkārtojums ar sānu joslu un tīru režģa izkārtojumu; universāls jebkuram profesionālam vai tehniskam amatam.
ms_my: Satu kolum dengan panel sisi dan tataletak grid yang kemas; serba boleh untuk sebarang peranan profesional atau teknikal.
nl_nl: Enkelkoloms met een zijbalk en strakke rasterindeling; veelzijdig voor elke professionele of technische rol.
no_no: Enkolonners med sidepanel og ren rutenettslayout; allsidig for alle profesjonelle eller tekniske roller.
or_in: ସାଇଡବାର୍ ଏବଂ ସଫା ଗ୍ରିଡ୍ ଲେଆଉଟ୍ ସହ ଏକକ‑କଲମ୍; କୌଣସି ପେଶାଜୀବୀ କିମ୍ବା ଟେକ୍ନିକାଲ୍ ଭୂମିକା ପାଇଁ ବହୁଦ୍ଦେଶୀୟ।
sk_sk: Jednostĺpcové rozloženie s bočným panelom a čistou mriežkou; univerzálne pre akúkoľvek odbornú či technickú pozíciu.
sl_si: Enojen stolpec s stransko vrstico in čistim mrežnim prikazom; vsestransko za vsako strokovno ali tehnično vlogo.
sq_al: Një kolonë e vetme me një shirit anësor dhe një rrjet të pastër; e shumëanshme për çdo rol profesional ose teknik.
sr_sp: Једноколонац са бочном траком и чистим мрежастим распоредом; свестран за било коју професионалну или техничку улогу.
sv_se: En kolumn med ett sidofält och ren rutnätslayout; mångsidig för alla professionella eller tekniska roller.
ta_in: சைட்பாரும் சுத்தமான கிரிட் லேயவுடும் கொண்ட ஒற்றை நெடுவரிசை; எந்தத் தொழில்முறை அல்லது தொழில்நுட்ப பணிக்கும் பொருந்தும் பல்துறை வடிவம்.
te_in: ఒకే-కాలమ్, సైడ్‌బార్ మరియు క్లీన్ గ్రిడ్ లేఅవుట్‌తో; ఏ ప్రొఫెషనల్ లేదా టెక్నికల్ పాత్రకైనా అనువైనది.
tr_tr: Yan panel ve temiz ızgara yerleşimine sahip tek sütun; her türlü profesyonel veya teknik rol için çok yönlü.

source: Single-column; polished and serious for senior or enterprise-level positions.
am_et: አንድ-አምድ የሆነ፣ የታማኝ እና ኃላፊነት ያለው ለከፍተኛ ወይም ለድርጅታዊ ደረጃ ሚናዎች የሚስማማ።
ar_sa: عمود واحد؛ مصقول ورسمي للوظائف العليا أو مناصب الشركات الكبرى.
bg_bg: Една колона; изпипан и сериозен за старши или корпоративни позиции.
cs_cz: Jednosloupcové; uhlazené a seriózní pro seniorské nebo enterprise pozice.
da_dk: Enkeltkolonne; poleret og seriøs til senior- eller enterprise-stillinger.
el_gr: Μονή στήλη· προσεγμένο και σοβαρό για ανώτερες ή θέσεις εταιρικού επιπέδου.
fi_fi: Yksipalstainen; viimeistelty ja asiallinen kokeneille tai yritystason tehtäviin hakeville.
he_il: עמודה אחת; מלוטש ורציני לתפקידים בכירים או ברמת ארגון.
hi_in: सिंगल‑कॉलम; वरिष्ठ या एंटरप्राइज़‑स्तरीय पदों के लिए परिष्कृत और गंभीर।
hu_hu: Egyoszlopos; kifinomult és komoly, vezetői vagy vállalati szintű pozíciókhoz.
id_id: Satu kolom; rapi dan serius untuk posisi tingkat senior atau level perusahaan.
ja_jp: 1 カラムレイアウトで、落ち着いた印象の真面目なデザイン。シニア職やエンタープライズレベルのポジションに適しています。
km_kh: ជួរឈរ​តែមួយ រូបរាង​រលោង និង​ផ្លូវការ​សម្រាប់​តំណែង​ជាន់​ខ្ពស់ ឬ​កម្រិត​សហគ្រាស។
kn_in: ಒಂದು ಕಾಲಮ್; ಹಿರಿಯ ಅಥವಾ ಎಂಟರ್‌ಪ್ರೈಸ್-ಮಟ್ಟದ ಹುದ್ದೆಗಳಿಗಾಗಿ ಮೆರಗು ಮತ್ತು ಗಂಭೀರ.
lv_lv: Vienkolonnu izkārtojums; nopietns un noslīpēts vecākā līmeņa vai uzņēmuma līmeņa amatiem.
ms_my: Satu kolum; kemas dan serius untuk jawatan kanan atau peringkat perusahaan.
nl_nl: Enkelkoloms; gepolijst en serieus voor senior- of functies op ondernemingsniveau.
no_no: Enkolonners; polert og seriøs for senior- eller virksomhetsnivåstillinger.
or_in: ଏକକ‑କଲମ୍; ବରିଷ୍ଠ କିମ୍ବା ଉଦ୍ୟମ‑ସ୍ତରର ପଦବୀମାନଙ୍କ ପାଇଁ ମଜାଇଦାର ଏବଂ ଗୁଭୀର।
sk_sk: Jednostĺpcové rozloženie; uhladené a seriózne pre seniorské alebo enterprise pozície.
sl_si: Enojen stolpec; izpiljeno in resno za višje ali podjetniške položaje.
sq_al: Një kolonë e vetme; e lustruar dhe serioze për pozicione të larta ose në nivel ndërmarrjeje.
sr_sp: Једноколонац; уштогљен и озбиљан за сениорске или позиције на нивоу предузећа.
sv_se: En kolumn; polerad och seriös för seniora eller roller på företagsnivå.
ta_in: ஒற்றை நெடுவரிசை; மெத்தனமாகவும் சீரியஸாகவும் இருக்கும் வடிவம்; மூத்த அல்லது எண்டர்பிரைஸ் நிலை பதவிகளுக்கு ஏற்றது.
te_in: ఒకే-కాలమ్; శుభ్రమైన మరియు ప్రాధాన్యత ఉన్న సీనియర్ లేదా ఎంటర్‌ప్రైజ్-లెవల్ స్థానాలకు సరిపోయే విధంగా.
tr_tr: Tek sütun; üst düzey veya kurumsal pozisyonlar için ciddi ve özenli.
